<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=iso-8859-1" />
    <title>
      The Project Gutenberg eBook of Die griechische T&auml;nzerin, by Arthur Schnitzler.
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    a.page {
        position: absolute;
        right: 1%;
        font-size: x-small;
        color: gray;
        display: inline; /* set to "none" to make page numbers disappear */
        }
    a.page:after {
        content: attr(title);
        }
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         }
    p.newsection {
        margin-top: 2em;
        }
    p.newsection:first-letter {
        font-size:161.8%;
        font-weight: bold;
        }
    p.newsection em.bigletter { /* workaround for Internet Explorer */
        font-size:161.8%;
        font-style: normal;
        font-weight:bold;
        }
    p.newsubsection {
        margin-top: 1em;
        }
    p.newsubsection:first-letter {
        font-size:161.8%;
        font-weight: bold;
        }

    p.end {
        margin-top: 2em;
        text-align: center;
        }
    p.copyright {
        margin-top: 3em;
        font-size: smaller;
        text-align: center;
        }
    p.printer {
        margin-top: 4em;
        text-align: center;
        font-size: smaller;
        }
    div.advertisements {
        margin-top: 4em;
        margin-left:10%;
        margin-right:10%;
        font-size: smaller;
        }
    div.note {
        margin: 4em 10% 0 10%;
        padding: 0 0.5em 0 0.5em;
        border: 1px dashed black;
        background-color: rgb(80%,100%,80%);
        font-size: smaller;
        }
    h1,h2,h3,h4,h5,h6 {
         text-align: center; /* all headings centered */
         clear: both;
         }
    h1.title {
         margin-top: 1em;
         font-size: x-large;
         letter-spacing: 0.2ex;
         padding-left: 0.2ex;
         line-height: 140%;
         }
    h2.title {
         font-size: x-large;
         letter-spacing: 0.1ex;
         padding-left: 0.1ex;
         }
    h3.title {
         margin-top: 0.5em;
         font-weight: normal;
         letter-spacing: 0.35ex;
         padding-left: 0.35ex;
         line-height: 160%;
         }
    h5.title {
         margin-top: 7em;
         font-size: larger;
         font-weight: normal;
         }
    h2.novelle {
         font-weight: normal;
         font-size: x-large;
         font-style: normal;
         letter-spacing: 0.1ex;
         padding-left: 0.1ex;
         margin-top: 2.6em;
         }
    h3.subsection {
	 margin-top: 3em;
         font-weight: normal;
         font-size: medium;
         letter-spacing: 0.35ex;
         padding-left: 0.35ex;
         }

    div.advertisements h1 {
         font-weight: normal;
         font-size: x-large;
         font-style: normal;
         margin-top: 2em;
         margin-bottom: 0.5em;
         letter-spacing: 0.35ex;
         padding-left: 0.35ex;
         }
    div.advertisements h3 {
         font-weight: normal;
         font-size: large;
         font-style: normal;
         margin-top: 1em;
         margin-bottom: 0.5em;
         }
    div.advertisements h4 {
         font-weight: normal;
         font-size: small;
         font-style: normal;
         margin-top: 0.5em;
         margin-bottom: 0.5em;
         }
    div.advertisements p.right {
         text-align: right;
         margin-bottom: 1em;
         }

    em.gesperrt {
        letter-spacing: 0.35ex;
        padding-left: 0.35ex;
        font-style: normal;
        }

    em.antiqua {
        font-family: Arial, sans-serif;
        font-style: normal;
        }

    hr { width: 33%;
	 margin-top: 3em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }
    div.advertisements hr{
	 margin-top: 1em;
	 margin-bottom: 1em;
       }

    table {margin-left: auto; margin-right: auto;}
    table.toc {
         font-size: medium;
         width: 50%;
         line-height: 1.6;
        }
    table.toc caption {
         font-size: x-large;
         font-style: normal;
         letter-spacing: 0.5ex;
         padding-left: 0.5ex;
         margin-left: auto;
         margin-right: auto;
         line-height: 3em;
        }

    body{margin-left: 10%;
         margin-right: 10%;
        }

    .center   {text-align: center;}
    .caption  {font-weight: bold;}

    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>


<pre>

The Project Gutenberg EBook of Die griechische Tänzerin, by Arthur Schnitzler

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net


Title: Die griechische Tänzerin
       und andere Novellen

Author: Arthur Schnitzler

Release Date: November 23, 2005 [EBook #17142]

Language: German

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK DIE GRIECHISCHE TÄNZERIN ***




Produced by Markus Brenner and Distributed Proofreaders
Europe at at http://dp.rastko.net






</pre>




<!-- Fischers Bibliothek zeitgen&ouml;ssischer Romane <a class="page" name="Page_1" id="Page_1" title="1"></a> -->

<!-- [Blank Page] <a class="page" name="Page_2" id="Page_2" title="2"></a> -->

<p><a class="page" name="Page_3" id="Page_3" title="3"></a></p>
<h1 class="title">Die griechische T&auml;nzerin</h1>

<h3 class="title">und andere Novellen<br />
von</h3>
<h2 class="title">Arthur Schnitzler</h2>


<h5 class="title">S. Fischer, Verlag, Berlin</h5>


<p><a class="page" name="Page_4" id="Page_4" title="4"></a></p>
<p class="copyright">Alle Rechte vorbehalten, besonders die der &Uuml;bersetzung<br />
Copyright S. Fischer, Verlag</p>

<hr style="width: 65%;" />

<p><a class="page" name="Page_5" id="Page_5" title="5"></a></p>
<table class="toc">
<caption>Inhalt</caption>
<tr><td><a href="#Der_blinde_Geronimo_und_sein_Bruder">Der blinde Geronimo und sein Bruder</a></td>
<td align="right">7</td></tr>
<tr><td><a href="#Die_Toten_schweigen">Die Toten schweigen</a></td>
<td align="right">53</td></tr>
<tr><td><a href="#Die_Weissagung">Die Weissagung</a></td>
<td align="right">85</td></tr>
<tr><td><a href="#Das_neue_Lied">Das neue Lied</a></td>
<td align="right">128</td></tr>
<tr><td><a href="#Die_griechische_Taenzerin">Die griechische T&auml;nzerin</a></td>
<td align="right">157</td></tr>
</table>


<!-- [Blank Page] <a class="page" name="Page_6" id="Page_6" title="6"></a> -->



<hr style="width: 65%;" /><p><a class="page" name="Page_7" id="Page_7" title="7"></a></p>
<h2 class="novelle"><a name="Der_blinde_Geronimo_und_sein_Bruder" id="Der_blinde_Geronimo_und_sein_Bruder"></a>Der blinde Geronimo und sein Bruder</h2>


<p class="newsection">Der blinde Geronimo stand von der Bank auf
und nahm die Gitarre zur Hand, die auf dem
Tisch neben dem Weinglase bereit gelegen war.
Er hatte das ferne Rollen der ersten Wagen vernommen.
Nun tastete er sich den wohlbekannten
Weg bis zur offenen T&uuml;re hin, und dann ging er die
schmalen Holzstufen hinab, die frei in den gedeckten
Hofraum hinunterliefen. Sein Bruder folgte ihm,
und beide stellten sich gleich neben der Treppe auf,
den R&uuml;cken zur Wand gekehrt, um gegen den na&szlig;kalten
Wind gesch&uuml;tzt zu sein, der &uuml;ber den feuchtschmutzigen
Boden durch die offenen Tore strich.</p>

<p>Unter dem d&uuml;steren Bogen des alten Wirtshauses
mu&szlig;ten alle Wagen passieren, die den Weg &uuml;ber das
Stilfserjoch nahmen. F&uuml;r die Reisenden, welche von
Italien her nach Tirol wollten, war es die letzte Rast
vor der H&ouml;he. Zu langem Aufenthalte lud es nicht
ein, denn gerade hier lief die Stra&szlig;e ziemlich eben,
ohne Ausblicke, zwischen kahlen Erhebungen hin. Der
blinde Italiener und sein Bruder Carlo waren in
den Sommermonaten hier so gut wie zu Hause.</p>

<p>Die Post fuhr ein, bald darauf kamen andere
<a class="page" name="Page_8" id="Page_8" title="8"></a>Wagen. Die meisten Reisenden blieben sitzen, in Plaids
und M&auml;ntel wohl eingeh&uuml;llt, andere stiegen aus und
spazierten zwischen den Toren ungeduldig hin und her.
Das Wetter wurde immer schlechter, ein kalter Regen
klatschte herab. Nach einer Reihe sch&ouml;ner Tage schien
der Herbst pl&ouml;tzlich und allzu fr&uuml;h hereinzubrechen.</p>

<p>Der Blinde sang und begleitete sich dazu auf der
Gitarre; er sang mit einer ungleichm&auml;&szlig;igen, manchmal
pl&ouml;tzlich aufkreischenden Stimme, wie immer, wenn
er getrunken hatte. Zuweilen wandte er den Kopf
wie mit einem Ausdruck vergeblichen Flehens nach
oben. Aber die Z&uuml;ge seines Gesichtes mit den schwarzen
Bartstoppeln und den bl&auml;ulichen Lippen blieben
vollkommen unbeweglich. Der &auml;ltere Bruder stand
neben ihm, beinahe regungslos. Wenn ihm jemand
eine M&uuml;nze in den Hut fallen lie&szlig;, nickte er Dank und
sah dem Spender mit einem raschen, wie irren Blick
ins Gesicht. Aber gleich, beinahe &auml;ngstlich, wandte er
den Blick wieder fort und starrte gleich dem Bruder
ins Leere. Es war, als sch&auml;mten sich seine Augen des
Lichts, das ihnen gew&auml;hrt war, und von dem sie dem
blinden Bruder keinen Strahl schenken konnten.</p>

<p>&raquo;Bring mir Wein,&laquo; sagte Geronimo, und Carlo
ging, gehorsam wie immer. W&auml;hrend er die Stufen
aufw&auml;rts schritt, begann Geronimo wieder zu singen.
<a class="page" name="Page_9" id="Page_9" title="9"></a>Er h&ouml;rte l&auml;ngst nicht mehr auf seine eigene Stimme,
und so konnte er auf das merken, was in seiner N&auml;he
vorging. Jetzt vernahm er ganz nahe zwei fl&uuml;sternde
Stimmen, die eines jungen Mannes und einer jungen
Frau. Er dachte, wie oft diese beiden schon den gleichen
Weg hin und her gegangen sein mochten; denn
in seiner Blindheit und in seinem Rausch war ihm
manchmal, als k&auml;men Tag f&uuml;r Tag dieselben Menschen
&uuml;ber das Joch gewandert, bald von Norden gegen
S&uuml;den, bald von S&uuml;den gegen Norden. Und so
kannte er auch dieses junge Paar seit langer Zeit.</p>

<p>Carlo kam herab und reichte Geronimo ein Glas
Wein. Der Blinde schwenkte es dem jungen Paare
zu und sagte: &raquo;Ihr Wohl, meine Herrschaften!&laquo;</p>

<p>&raquo;Danke,&laquo; sagte der junge Mann; aber die junge
Frau zog ihn fort, denn ihr war dieser Blinde unheimlich.</p>

<p>Jetzt fuhr ein Wagen mit einer ziemlich l&auml;rmenden
Gesellschaft ein: Vater, Mutter, drei Kinder, eine
Bonne.</p>

<p>&raquo;Deutsche Familie,&laquo; sagte Geronimo leise zu Carlo.</p>

<p>Der Vater gab jedem der Kinder ein Geldst&uuml;ck,
und jedes durfte das seine in den Hut des Bettlers
werfen. Geronimo neigte jedesmal den Kopf zum
Dank. Der &auml;lteste Knabe sah dem Blinden mit &auml;ngst<a class="page" name="Page_10" id="Page_10" title="10"></a>licher
Neugier ins Gesicht. Carlo betrachtete den
Knaben. Er mu&szlig;te, wie immer beim Anblick solcher
Kinder, daran denken, da&szlig; Geronimo gerade so alt
gewesen war, als das Ungl&uuml;ck geschah, durch das er
das Augenlicht verloren hatte. Denn er erinnerte sich
jenes Tages auch heute noch, nach beinahe zwanzig
Jahren, mit vollkommener Deutlichkeit. Noch heute
klang ihm der grelle Kinderschrei ins Ohr, mit dem
der kleine Geronimo auf den Rasen hingesunken war,
noch heute sah er die Sonne auf der wei&szlig;en Gartenmauer
spielen und kringeln und h&ouml;rte die Sonntagsglocken
wieder, die gerade in jenem Augenblick
get&ouml;nt hatten. Er hatte wie oftmals mit dem Bolzen
nach der Esche an der Mauer geschossen, und als er
den Schrei h&ouml;rte, dachte er gleich, da&szlig; er den kleinen
Bruder verletzt haben mu&szlig;te, der eben vorbeigelaufen
war. Er lie&szlig; das Blasrohr aus den H&auml;nden gleiten,
sprang durchs Fenster in den Garten und st&uuml;rzte zu
dem kleinen Bruder hin, der auf dem Grase lag, die
H&auml;nde vors Gesicht geschlagen und jammerte. &Uuml;ber
die rechte Wange und den Hals flo&szlig; ihm Blut herunter.
In derselben Minute kam der Vater vom Felde heim,
durch die kleine Gartent&uuml;r, und nun knieten beide
ratlos neben dem jammernden Kinde. Nachbarn
eilten herbei; die alte Vanetti war die erste, der es
<a class="page" name="Page_11" id="Page_11" title="11"></a>gelang, dem Kleinen die H&auml;nde vom Gesicht zu entfernen.
Dann kam auch der Schmied, bei dem Carlo
damals in der Lehre war und der sich ein bi&szlig;chen aufs
Kurieren verstand; und der sah gleich, da&szlig; das rechte
Auge verloren war. Der Arzt, der abends aus
Poschiavo kam, konnte auch nicht mehr helfen. Ja,
er deutete schon die Gefahr an, in der das andere
Auge schwebte. Und er behielt recht. Ein Jahr sp&auml;ter
war die Welt f&uuml;r Geronimo in Nacht versunken.
Anfangs versuchte man ihm einzureden, da&szlig; er sp&auml;ter
geheilt werden k&ouml;nnte, und er schien es zu glauben.
Carlo, der die Wahrheit wu&szlig;te, irrte damals tage- und
n&auml;chtelang auf der Landstra&szlig;e, zwischen den Weinbergen
und in den W&auml;ldern umher, und war nahe
daran, sich umzubringen. Aber der geistliche Herr,
dem er sich anvertraute, kl&auml;rte ihn auf, da&szlig; es seine
Pflicht war, zu leben und sein Leben dem Bruder zu
widmen. Carlo sah es ein. Ein ungeheures Mitleid
ergriff ihn. Nur wenn er bei dem blinden Jungen
war, wenn er ihm die Haare streicheln, seine Stirne
k&uuml;ssen durfte, ihm Geschichten erz&auml;hlte, ihn auf den
Feldern hinter dem Hause und zwischen den Rebengel&auml;nden
spazieren f&uuml;hrte, milderte sich seine Pein.
Er hatte gleich anfangs die Lehrstunden in der Schmiede
vernachl&auml;ssigt, weil er sich von dem Bruder gar nicht
<a class="page" name="Page_12" id="Page_12" title="12"></a>trennen mochte, und konnte sich nachher nicht mehr
entschlie&szlig;en, sein Handwerk wieder aufzunehmen,
trotzdem der Vater mahnte und in Sorge war. Eines
Tages fiel es Carlo auf, da&szlig; Geronimo vollkommen
aufgeh&ouml;rt hatte, von seinem Ungl&uuml;ck zu reden. Bald
wu&szlig;te er, warum: der Blinde war zur Einsicht
gekommen, da&szlig; er nie den Himmel, die H&uuml;gel, die
Stra&szlig;en, die Menschen, das Licht wieder sehen w&uuml;rde.
Nun litt Carlo noch mehr als fr&uuml;her, so sehr er sich
auch selbst damit zu beruhigen suchte, da&szlig; er ohne
jede Absicht das Ungl&uuml;ck herbeigef&uuml;hrt hatte. Und
manchmal, wenn er am fr&uuml;hen Morgen den Bruder
betrachtete, der neben ihm ruhte, ward er von einer
solchen Angst erfa&szlig;t, ihn erwachen zu sehen, da&szlig; er
in den Garten hinauslief, nur um nicht dabei sein zu
m&uuml;ssen, wie die toten Augen jeden Tag von neuem
das Licht zu suchen schienen, das ihnen f&uuml;r immer
erloschen war. Zu jener Zeit war es, da&szlig; Carlo auf
den Einfall kam, Geronimo, der eine angenehme
Stimme hatte, in der Musik weiter ausbilden zu
lassen. Der Schullehrer von Tola, der manchmal
Sonntags her&uuml;berkam, lehrte ihn die Gitarre spielen.
Damals ahnte der Blinde freilich noch nicht, da&szlig; die
neuerlernte Kunst einmal zu seinem Lebensunterhalt
dienen w&uuml;rde.</p>

<p><a class="page" name="Page_13" id="Page_13" title="13"></a>Mit jenem traurigen Sommertag schien das Ungl&uuml;ck
f&uuml;r immer in das Haus des alten Lagardi
eingezogen zu sein. Die Ernte mi&szlig;riet ein Jahr nach
dem anderen; um eine kleine Geldsumme, die der Alte
erspart hatte, wurde er von einem Verwandten betrogen;
und als er an einem schw&uuml;len Augusttag auf
freiem Felde vom Schlag getroffen hinsank und starb,
hinterlie&szlig; er nichts als Schulden. Das kleine Anwesen
wurde verkauft, die beiden Br&uuml;der waren obdachlos
und arm und verlie&szlig;en das Dorf.</p>

<p>Carlo war zwanzig, Geronimo f&uuml;nfzehn Jahre alt.
Damals begann das Bettel- und Wanderleben, das
sie bis heute f&uuml;hrten. Anfangs hatte Carlo daran
gedacht, irgendeinen Verdienst zu finden, der zugleich
ihn und den Bruder ern&auml;hren k&ouml;nnte; aber es wollte
nicht gelingen. Auch hatte Geronimo nirgend Ruhe;
er wollte immer auf dem Wege sein.</p>

<p>Zwanzig Jahre war es nun, da&szlig; sie auf Stra&szlig;en
und P&auml;ssen herumzogen, im n&ouml;rdlichen Italien und
im s&uuml;dlichen Tirol, immer dort, wo eben der dichtere
Zug der Reisenden vor&uuml;berstr&ouml;mte.</p>

<p>Und wenn auch Carlo nach so vielen Jahren nicht
mehr die brennende Qual versp&uuml;rte, mit der ihn fr&uuml;her
jedes Leuchten der Sonne, der Anblick jeder freundlichen
Landschaft erf&uuml;llt hatte, es war doch ein stetes
<a class="page" name="Page_14" id="Page_14" title="14"></a>nagendes Mitleid in ihm, best&auml;ndig und ihm unbewu&szlig;t,
wie der Schlag seines Herzens und sein Atem. Und
er war froh, wenn Geronimo sich betrank.</p>

<p>Der Wagen mit der deutschen Familie war davongefahren.
Carlo setzte sich, wie er gern tat, auf die
untersten Stufen der Treppe, Geronimo aber blieb
stehen, lie&szlig; die Arme schlaff herabh&auml;ngen und hielt
den Kopf nach oben gewandt.</p>

<p>Maria, die Magd, kam aus der Wirtsstube.</p>

<p>&raquo;Habt&#8217;s viel verdient heut?&laquo; rief sie herunter.</p>

<p>Carlo wandte sich gar nicht um. Der Blinde b&uuml;ckte
sich nach seinem Glas, hob es vom Boden auf und
trank es Maria zu. Sie sa&szlig; manchmal abends in der
Wirtsstube neben ihm; er wu&szlig;te auch, da&szlig; sie sch&ouml;n war.</p>

<p>Carlo beugte sich vor und blickte gegen die Stra&szlig;e
hinaus. Der Wind blies, und der Regen prasselte,
so da&szlig; das Rollen des nahenden Wagens in den
heftigen Ger&auml;uschen unterging. Carlo stand auf und
nahm wieder seinen Platz an des Bruders Seite ein.</p>

<p>Geronimo begann zu singen, schon w&auml;hrend der
Wagen einfuhr, in dem nur ein Passagier sa&szlig;. Der
Kutscher spannte die Pferde eilig aus, dann eilte er
hinauf in die Wirtsstube. Der Reisende blieb eine
Weile in seiner Ecke sitzen, ganz eingewickelt in einen
grauen Regenmantel; er schien auf den Gesang gar
<a class="page" name="Page_15" id="Page_15" title="15"></a>nicht zu h&ouml;ren. Nach einer Weile aber sprang er
aus dem Wagen und lief mit gro&szlig;er Hast hin und her,
ohne sich weit vom Wagen zu entfernen. Er rieb
immerfort die H&auml;nde aneinander, um sich zu erw&auml;rmen.
Jetzt erst schien er die Bettler zu bemerken.
Er stellte sich ihnen gegen&uuml;ber und sah sie lange wie
pr&uuml;fend an. Carlo neigte leicht den Kopf, wie zum
Gru&szlig;e. Der Reisende war ein sehr junger Mensch
mit einem h&uuml;bschen, bartlosen Gesicht und unruhigen
Augen. Nachdem er eine ganze Weile vor den
Bettlern gestanden, eilte er wieder zu dem Tore,
durch das er weiterfahren sollte, und sch&uuml;ttelte bei
dem trostlosen Ausblick in Regen und Nebel verdrie&szlig;lich
den Kopf.</p>

<p>&raquo;Nun?&laquo; fragte Geronimo.</p>

<p>&raquo;Noch nichts,&laquo; erwiderte Carlo. &raquo;Er wird wohl
geben, wenn er fortf&auml;hrt.&laquo;</p>

<p>Der Reisende kam wieder zur&uuml;ck und lehnte sich
an die Deichsel des Wagens. Der Blinde begann zu
singen. Nun schien der junge Mann pl&ouml;tzlich mit
gro&szlig;em Interesse zuzuh&ouml;ren. Der Knecht erschien
und spannte die Pferde wieder ein. Und jetzt erst,
als bes&auml;nne er sich eben, griff der junge Mann in die
Tasche und gab Carlo einen Frank.</p>

<p>&raquo;O danke, danke,&laquo; sagte dieser.</p>

<p><a class="page" name="Page_16" id="Page_16" title="16"></a>Der Reisende setzte sich in den Wagen und wickelte
sich wieder in seinen Mantel. Carlo nahm das Glas
vom Boden auf und ging die Holzstufen hinauf.
Geronimo sang weiter. Der Reisende beugte sich zum
Wagen heraus und sch&uuml;ttelte den Kopf mit einem
Ausdruck von &Uuml;berlegenheit und Traurigkeit zugleich.
Pl&ouml;tzlich schien ihm ein Einfall zu kommen, und er
l&auml;chelte. Dann sagte er zu dem Blinden, der kaum
zwei Schritte weit von ihm stand: &raquo;Wie hei&szlig;t du?&laquo;</p>

<p>&raquo;Geronimo.&laquo;</p>

<p>&raquo;Nun, Geronimo, la&szlig; dich nur nicht betr&uuml;gen.&laquo;
In diesem Augenblick erschien der Kutscher auf der
obersten Stufe der Treppe.</p>

<p>&raquo;Wieso, gn&auml;diger Herr, betr&uuml;gen?&laquo;</p>

<p>&raquo;Ich habe deinem Begleiter ein Zwanzig-Frankst&uuml;ck
gegeben.&laquo;</p>

<p>&raquo;O Herr, Dank, Dank!&laquo;</p>

<p>&raquo;Ja; also pa&szlig; auf.&laquo;</p>

<p>&raquo;Er ist mein Bruder, Herr; er betr&uuml;gt mich nicht.&laquo;</p>

<p>Der junge Mann stutzte eine Weile, aber w&auml;hrend
er noch &uuml;berlegte, war der Kutscher auf den Bock
gestiegen und hatte die Pferde angetrieben. Der
junge Mann lehnte sich zur&uuml;ck mit einer Bewegung
des Kopfes, als wolle er sagen: Schicksal, nimm deinen
Lauf! und der Wagen fuhr davon.</p>

<p><a class="page" name="Page_17" id="Page_17" title="17"></a>Der Blinde winkte mit beiden H&auml;nden lebhafte
Geb&auml;rden des Dankes nach. Jetzt h&ouml;rte er Carlo, der
eben aus der Wirtsstube kam. Der rief herunter:
&raquo;Komm, Geronimo, es ist warm heroben, Maria hat
Feuer gemacht!&laquo;</p>

<p>Geronimo nickte, nahm die Gitarre unter den Arm
und tastete sich am Gel&auml;nder die Stufen hinauf. Auf
der Treppe schon rief er: &raquo;La&szlig; es mich anf&uuml;hlen!
Wie lang hab ich schon kein Goldst&uuml;ck angef&uuml;hlt!&laquo;</p>

<p>&raquo;Was gibt&#8217;s?&laquo; fragte Carlo. &raquo;Was redest du da?&laquo;</p>

<p>Geronimo war oben und griff mit beiden H&auml;nden
nach dem Kopf seines Bruders, ein Zeichen, mit dem
er stets Freude oder Z&auml;rtlichkeit auszudr&uuml;cken pflegte.
&raquo;Carlo, mein lieber Bruder, es gibt doch gute Menschen!&laquo;</p>

<p>&raquo;Gewi&szlig;,&laquo; sagte Carlo. &raquo;Bis jetzt sind es zwei Lire
und drei&szlig;ig Zentesimi; und hier ist noch &ouml;sterreichisches
Geld, vielleicht eine halbe Lira.&laquo;</p>

<p>&raquo;Und zwanzig Franken &#8211; und zwanzig Franken!&laquo;
rief Geronimo. &raquo;Ich wei&szlig; es ja!&laquo; Er torkelte in die
Stube und setzte sich schwer auf die Bank.</p>

<p>&raquo;Was wei&szlig;t du?&laquo; fragte Carlo.</p>

<p>&raquo;So la&szlig; doch die Sp&auml;&szlig;e! Gib es mir in die Hand!
Wie lang hab ich schon kein Goldst&uuml;ck in der Hand
gehabt!&laquo;</p>

<p><a class="page" name="Page_18" id="Page_18" title="18"></a>&raquo;Was willst du denn? Woher soll ich ein Goldst&uuml;ck
nehmen? Es sind zwei Lire oder drei.&laquo;</p>

<p>Der Blinde schlug auf den Tisch. &raquo;Jetzt ist es aber
genug, genug! Willst du es etwa vor mir verstecken?&laquo;</p>

<p>Carlo blickte den Bruder besorgt und verwundert
an. Er setzte sich neben ihn, r&uuml;ckte ganz nahe und fa&szlig;te
wie beg&uuml;tigend seinen Arm: &raquo;Ich verstecke nichts vor
dir. Wie kannst du das glauben? Niemandem ist es
eingefallen, mir ein Goldst&uuml;ck zu geben.&laquo;</p>

<p>&raquo;Aber er hat mir&#8217;s doch gesagt!&laquo;</p>

<p>&raquo;Wer?&laquo;</p>

<p>&raquo;Nun, der junge Mensch, der hin und her lief.&laquo;</p>

<p>&raquo;Wie? Ich versteh dich nicht!&laquo;</p>

<p>&raquo;So hat er zu mir gesagt: &#8250;Wie hei&szlig;t du?&#8249; und
dann: &#8250;Gib acht, gib acht, la&szlig; dich nicht betr&uuml;gen!&#8249;&laquo;</p>

<p>&raquo;Du mu&szlig;t getr&auml;umt haben, Geronimo &#8211; das ist
ja Unsinn!&laquo;</p>

<p>&raquo;Unsinn? Ich hab es doch geh&ouml;rt, und ich h&ouml;re
gut. &#8250;La&szlig; dich nicht betr&uuml;gen; ich habe ihm ein Goldst&uuml;ck
...&#8249; &#8211; nein, so sagte er: &#8250;Ich habe ihm ein
Zwanzig-Frankst&uuml;ck gegeben.&#8249;&laquo;</p>

<p>Der Wirt kam herein. &raquo;Nun, was ist&#8217;s mit euch?
Habt ihr das Gesch&auml;ft aufgegeben? Ein Viersp&auml;nner
ist gerade angefahren.&laquo;</p>

<p>&raquo;Komm!&laquo; rief Carlo, &raquo;komm!&laquo;</p>

<p><a class="page" name="Page_19" id="Page_19" title="19"></a>Geronimo blieb sitzen. &raquo;Warum denn? Warum
soll ich kommen? Was hilft&#8217;s mir denn? Du stehst
ja dabei und &#8211;&laquo;</p>

<p>Carlo ber&uuml;hrte ihn am Arm. &raquo;Still, komm jetzt
hinunter!&laquo;</p>

<p>Geronimo schwieg und gehorchte dem Bruder.
Aber auf den Stufen sagte er: &raquo;Wir reden noch, wir
reden noch!&laquo;</p>

<p>Carlo begriff nicht, was geschehen war. War Geronimo
pl&ouml;tzlich verr&uuml;ckt geworden? Denn, wenn er
auch leicht in Zorn geriet, in dieser Weise hatte er
noch nie gesprochen.</p>

<p>In dem eben angekommenen Wagen sa&szlig;en zwei
Engl&auml;nder; Carlo l&uuml;ftete den Hut vor ihnen, und der
Blinde sang. Der eine Engl&auml;nder war ausgestiegen
und warf einige M&uuml;nzen in Carlos Hut. Carlo sagte:
&raquo;Danke&laquo; und dann, wie vor sich hin: &raquo;Zwanzig Zentesimi.&laquo;
Das Gesicht Geronimos blieb unbewegt; er
begann ein neues Lied. Der Wagen mit den zwei
Engl&auml;ndern fuhr davon.</p>

<p>Die Br&uuml;der gingen schweigend die Stufen hinauf.
Geronimo setzte sich auf die Bank, Carlo blieb beim
Ofen stehen.</p>

<p>&raquo;Warum sprichst du nicht?&laquo; fragte Geronimo.</p>

<p>&raquo;Nun,&laquo; erwiderte Carlo, &raquo;es kann nur so sein,
<a class="page" name="Page_20" id="Page_20" title="20"></a>wie ich dir gesagt habe.&laquo; Seine Stimme zitterte ein
wenig.</p>

<p>&raquo;Was hast du gesagt?&laquo; fragte Geronimo.</p>

<p>&raquo;Es war vielleicht ein Wahnsinniger.&laquo;</p>

<p>&raquo;Ein Wahnsinniger? Das w&auml;re ja vortrefflich!
Wenn einer sagt: &#8250;Ich habe deinem Bruder zwanzig
Franken gegeben,&#8249; so ist er wahnsinnig! &#8211; Eh, und
warum hat er gesagt: &#8250;La&szlig; dich nicht betr&uuml;gen&#8249; &#8211; eh?&laquo;</p>

<p>&raquo;Vielleicht war er auch nicht wahnsinnig ... aber
es gibt Menschen, die mit uns armen Leuten Sp&auml;&szlig;e
machen ...&laquo;</p>

<p>&raquo;Eh!&laquo; schrie Geronimo, &raquo;Sp&auml;&szlig;e? &#8211; Ja, das hast
du noch sagen m&uuml;ssen &#8211; darauf habe ich gewartet!&laquo;
Er trank das Glas Wein aus, das vor ihm stand.</p>

<p>&raquo;Aber, Geronimo!&laquo; rief Carlo, und er f&uuml;hlte, da&szlig;
er vor Best&uuml;rzung kaum sprechen konnte, &raquo;warum
sollte ich ... wie kannst du glauben ...?&laquo;</p>

<p>&raquo;Warum zittert deine Stimme ... eh ... warum
...?&laquo;</p>

<p>&raquo;Geronimo, ich versichere dir, ich &#8211;&laquo;</p>

<p>&raquo;Eh &#8211; und ich glaube dir nicht! Jetzt lachst du ...
ich wei&szlig; ja, da&szlig; du jetzt lachst!&laquo;</p>

<p>Der Knecht rief von unten: &raquo;He, blinder Mann,
Leut&#8217; sind da!&laquo;</p>

<p>Ganz mechanisch standen die Br&uuml;der auf und
<a class="page" name="Page_21" id="Page_21" title="21"></a>schritten die Stufen hinab. Zwei Wagen waren
zugleich gekommen, einer mit drei Herren, ein anderer
mit einem alten Ehepaar. Geronimo sang; Carlo
stand neben ihm, fassungslos. Was sollte er nur tun?
Der Bruder glaubte ihm nicht! Wie war das nur
m&ouml;glich? &#8211; Und er betrachtete Geronimo, der mit
zerbrochener Stimme seine Lieder sang, angstvoll von
der Seite. Es war ihm, als s&auml;he er &uuml;ber diese Stirne
Gedanken fliehen, die er fr&uuml;her dort niemals gewahrt
hatte.</p>

<p>Die Wagen waren schon fort, aber Geronimo sang
weiter. Carlo wagte nicht, ihn zu unterbrechen. Er
wu&szlig;te nicht, was er sagen sollte, er f&uuml;rchtete, da&szlig; seine
Stimme wieder zittern w&uuml;rde. Da t&ouml;nte Lachen
von oben, und Maria rief: &raquo;Was singst denn noch
immer? Von mir kriegst du ja doch nichts!&laquo;</p>

<p>Geronimo hielt inne, mitten in einer Melodie; es
klang, als w&auml;re seine Stimme und die Saiten zugleich
abgerissen. Dann ging er wieder die Stufen hinauf,
und Carlo folgte ihm. In der Wirtsstube setzte er
sich neben ihn. Was sollte er tun? Es blieb ihm
nichts anderes &uuml;brig: er mu&szlig;te noch einmal versuchen,
den Bruder aufzukl&auml;ren.</p>

<p>&raquo;Geronimo,&laquo; sagte er, &raquo;ich schw&ouml;re dir ... bedenk
doch, Geronimo, wie kannst du glauben, da&szlig; ich &#8211;&laquo;</p>

<p><a class="page" name="Page_22" id="Page_22" title="22"></a>Geronimo schwieg, seine toten Augen schienen
durch das Fenster in den grauen Nebel hinauszublicken.
Carlo redete weiter: &raquo;Nun, er braucht ja
nicht wahnsinnig gewesen zu sein, er wird sich geirrt
haben ... ja er hat sich geirrt ...&laquo; Aber er f&uuml;hlte
wohl, da&szlig; er selbst nicht glaubte, was er sagte.</p>

<p>Geronimo r&uuml;ckte ungeduldig fort. Aber Carlo
redete weiter, mit pl&ouml;tzlicher Lebhaftigkeit: &raquo;Wozu
sollte ich denn &#8211; du wei&szlig;t doch, ich esse und trinke
nicht mehr als du, und wenn ich mir einen neuen Rock
kaufe, so wei&szlig;t du&#8217;s doch ... wof&uuml;r brauch ich denn
so viel Geld? Was soll ich denn damit tun?&laquo;</p>

<p>Da stie&szlig; Geronimo zwischen den Z&auml;hnen hervor:
&raquo;L&uuml;g nicht, ich h&ouml;re, wie du l&uuml;gst!&laquo;</p>

<p>&raquo;Ich l&uuml;ge nicht, Geronimo, ich l&uuml;ge nicht!&laquo; sagte
Carlo erschrocken.</p>

<p>&raquo;Eh! hast du ihr&#8217;s schon gegeben, ja? Oder bekommt
sie&#8217;s erst nachher?&laquo; schrie Geronimo.</p>

<p>&raquo;Maria?&laquo;</p>

<p>&raquo;Wer denn, als Maria? Eh, du L&uuml;gner, du Dieb!&laquo;
Und als wollte er nicht mehr neben ihm am Tische
sitzen, stie&szlig; er mit dem Ellbogen den Bruder in die Seite.</p>

<p>Carlo stand auf. Zuerst starrte er den Bruder an,
dann verlie&szlig; er das Zimmer und ging &uuml;ber die Stiege
in den Hof. Er schaute mit weit offenen Augen auf
<a class="page" name="Page_23" id="Page_23" title="23"></a>die Stra&szlig;e hinaus, die vor ihm in br&auml;unlichen Nebel
versank. Der Regen hatte nachgelassen. Carlo steckte
die H&auml;nde in die Hosentaschen und ging ins Freie.
Es war ihm, als h&auml;tte ihn sein Bruder davongejagt.
Was war denn nur geschehen?... Er konnte es noch
immer nicht fassen. Was f&uuml;r ein Mensch mochte das
gewesen sein? Einen Franken schenkt er her und
sagt, es waren zwanzig! Er mu&szlig;te doch irgendeinen
Grund dazu gehabt haben?... Und Carlo suchte in
seiner Erinnerung, ob er sich nicht irgendwo jemanden
zum Feind gemacht, der nun einen anderen hergeschickt
hatte, um sich zu r&auml;chen ... Aber soweit er
zur&uuml;ckdenken mochte, nie hatte er jemanden beleidigt,
nie irgendeinen ernsten Streit mit jemandem vorgehabt.
Er hatte ja seit zwanzig Jahren nichts anderes
getan, als da&szlig; er in H&ouml;fen oder an Stra&szlig;enr&auml;ndern
gestanden war mit dem Hut in der Hand ... War ihm
vielleicht einer wegen eines Frauenzimmers b&ouml;se?...
Aber wie lange hatte er schon mit keiner was zu tun
gehabt ... die Kellnerin in La Rosa war die letzte
gewesen, im vorigen Fr&uuml;hjahr ... aber um die war
ihm gewi&szlig; niemand neidisch ... Es war nicht zu
begreifen!... Was mochte es da drau&szlig;en in der
Welt, die er nicht kannte, f&uuml;r Menschen geben?...
Von &uuml;berallher kamen sie ... was wu&szlig;te er von
<a class="page" name="Page_24" id="Page_24" title="24"></a>ihnen?... F&uuml;r diesen Fremden hatte es wohl irgendeinen
Sinn gehabt, da&szlig; er zu Geronimo sagte: Ich
habe deinem Bruder zwanzig Franken gegeben ...
Nun ja ... Aber was war nun zu tun?... Mit
einem Male war es offenbar geworden, da&szlig; Geronimo
ihm mi&szlig;traute!... Das konnte er nicht ertragen!
Irgend etwas mu&szlig;te er dagegen unternehmen ...
Und er eilte zur&uuml;ck.</p>

<p>Als er wieder in die Wirtsstube trat, lag Geronimo
auf der Bank ausgestreckt und schien das Eintreten
Carlos nicht zu bemerken. Maria brachte den beiden
Essen und Trinken. Sie sprachen w&auml;hrend der Mahlzeit
kein Wort. Als Maria die Teller abr&auml;umte, lachte
Geronimo pl&ouml;tzlich auf und sagte zu ihr: &raquo;Was wirst
du dir denn daf&uuml;r kaufen?&laquo;</p>

<p>&raquo;Wof&uuml;r denn?!&laquo;</p>

<p>&raquo;Nun, was? Einen neuen Rock oder Ohrringe?&laquo;</p>

<p>&raquo;Was will er denn von mir?&laquo; wandte sie sich an
Carlo.</p>

<p>Indes dr&ouml;hnte unten der Hof von lastenbeladenen
Fuhrwerken, laute Stimmen t&ouml;nten herauf und Maria
eilte hinunter. Nach ein paar Minuten kamen drei
Fuhrleute und nahmen an einem Tische Platz; der
Wirt trat zu ihnen und begr&uuml;&szlig;te sie. Sie schimpften
&uuml;ber das schlechte Wetter.</p>

<p><a class="page" name="Page_25" id="Page_25" title="25"></a>&raquo;Heute nacht werdet ihr Schnee haben,&laquo; sagte
der eine.</p>

<p>Der zweite erz&auml;hlte, wie er vor zehn Jahren Mitte
August auf dem Joch eingeschneit und beinahe erfroren
war. Maria setzte sich zu ihnen. Auch der
Knecht kam herbei und erkundigte sich nach seinen
Eltern, die unten in Bormio wohnten.</p>

<p>Jetzt kam wieder ein Wagen mit Reisenden.
Geronimo und Carlo gingen hinunter, Geronimo sang,
Carlo hielt den Hut hin, und die Reisenden gaben ihr
Almosen. Geronimo schien jetzt ganz ruhig. Er fragte
manchmal: &raquo;Wieviel?&laquo; und nickte zu den Antworten
Carlos leicht mit dem Kopfe. Indes versuchte Carlo
selbst seine Gedanken zu fassen. Aber er hatte immer
nur das dumpfe Gef&uuml;hl, da&szlig; etwas Schreckliches geschehen
und da&szlig; er ganz wehrlos war.</p>

<p>Als die Br&uuml;der wieder die Stufen hinaufschritten,
h&ouml;rten sie die Fuhrleute oben wirr durcheinanderreden
und lachen. Der j&uuml;ngste rief dem Geronimo
entgegen: &raquo;Sing uns doch auch was vor, wir zahlen
schon! &#8211; Nicht wahr?&laquo; wandte er sich an die anderen.</p>

<p>Maria, die eben mit einer Flasche rotem Wein
kam, sagte: &raquo;Fangt heut nichts mit ihm an, er ist
schlechter Laune.&laquo;</p>

<p>Statt jeder Antwort stellte sich Geronimo mitten
<a class="page" name="Page_26" id="Page_26" title="26"></a>ins Zimmer hin und fing an zu singen. Als er geendet,
klatschten die Fuhrleute in die H&auml;nde.</p>

<p>&raquo;Komm her, Carlo!&laquo; rief einer, &raquo;wir wollen dir
unser Geld auch in den Hut werfen wie die Leute
unten!&laquo; Und er nahm eine kleine M&uuml;nze und hielt
die Hand hoch, als wollte er sie in den Hut fallen lassen,
den ihm Carlo entgegenstreckte. Da griff der Blinde
nach dem Arm des Fuhrmannes und sagte: &raquo;Lieber
mir, lieber mir! Es k&ouml;nnte daneben fallen &#8211; daneben!&laquo;</p>

<p>&raquo;Wieso daneben?&laquo;</p>

<p>&raquo;Eh, nun! Zwischen die Beine Marias!&laquo;</p>

<p>Alle lachten, der Wirt und Maria auch, nur Carlo
stand regungslos da. Nie hatte Geronimo solche Sp&auml;&szlig;e
gemacht!...</p>

<p>&raquo;Setz dich zu uns!&laquo; riefen die Fuhrleute. &raquo;Du bist
ein lustiger Kerl!&laquo; Und sie r&uuml;ckten zusammen, um
Geronimo Platz zu machen. Immer lauter und wirrer
war das Durcheinanderreden; Geronimo redete mit,
lauter und lustiger als sonst, und h&ouml;rte nicht auf zu
trinken. Als Maria eben wieder hereinkam, wollte
er sie an sich ziehen; da sagte der eine von den Fuhrleuten
lachend: &raquo;Meinst du vielleicht, sie ist sch&ouml;n?
Sie ist ja ein altes h&auml;&szlig;liches Weib!&laquo;</p>

<p>Aber der Blinde zog Maria auf seinen Scho&szlig;. &raquo;Ihr
seid alle Dummk&ouml;pfe,&laquo; sagte er. &raquo;Glaubt ihr, ich
<a class="page" name="Page_27" id="Page_27" title="27"></a>brauche meine Augen, um zu sehen? Ich wei&szlig; auch,
wo Carlo jetzt ist &#8211; eh! &#8211; dort am Ofen steht er,
hat die H&auml;nde in den Hosentaschen und lacht.&laquo;</p>

<p>Alle schauten auf Carlo, der mit offenem Munde
am Ofen lehnte und nun wirklich das Gesicht zu einem
Grinsen verzog, als d&uuml;rfte er seinen Bruder nicht
L&uuml;gen strafen.</p>

<p>Der Knecht kam herein; wenn die Fuhrleute noch
vor Dunkelheit in Bormio sein wollten, mu&szlig;ten sie
sich beeilen. Sie standen auf und verabschiedeten sich
l&auml;rmend. Die beiden Br&uuml;der waren wieder allein in
der Wirtsstube. Es war die Stunde, um die sie sonst
manchmal zu schlafen pflegten. Das ganze Wirtshaus
versank in Ruhe wie immer um diese Zeit der ersten
Nachmittagsstunden. Geronimo, den Kopf auf dem
Tisch, schien zu schlafen. Carlo ging anfangs hin und
her, dann setzte er sich auf die Bank. Er war sehr
m&uuml;de. Es schien ihm, als w&auml;re er in einem schweren
Traum befangen. Er mu&szlig;te an allerlei denken, an
gestern, vorgestern und alle Tage, die fr&uuml;her waren,
und besonders an warme Sommertage und an wei&szlig;e
Landstra&szlig;en, &uuml;ber die er mit seinem Bruder zu
wandern pflegte, und alles war so weit und unbegreiflich,
als wenn es nie wieder so sein k&ouml;nnte.</p>

<p>Am sp&auml;ten Nachmittage kam die Post aus Tirol
<a class="page" name="Page_28" id="Page_28" title="28"></a>und bald darauf in kleinen Zwischenpausen Wagen,
die den gleichen Weg nach dem S&uuml;den nahmen. Noch
viermal mu&szlig;ten die Br&uuml;der in den Hof hinab. Als
sie das letztemal heraufgingen, war die D&auml;mmerung
hereingebrochen, und das &Ouml;ll&auml;mpchen, das von der
Holzdecke herunterhing, fauchte. Arbeiter kamen, die
in einem nahen Steinbruche besch&auml;ftigt waren und
ein paar hundert Schritte unterhalb des Wirtshauses
ihre Holzh&uuml;tten aufgeschlagen hatten. Geronimo setzte
sich zu ihnen; Carlo blieb allein an seinem Tische.
Es war ihm, als dauerte seine Einsamkeit schon sehr
lange. Er h&ouml;rte, wie Geronimo dr&uuml;ben laut, beinahe
schreiend, von seiner Kindheit erz&auml;hlte: da&szlig; er sich
noch ganz gut an allerlei erinnerte, was er mit seinen
Augen gesehen, Personen und Dinge: an den Vater,
wie er auf dem Felde arbeitete, an den kleinen Garten
mit der Esche an der Mauer, an das niedrige H&auml;uschen,
das ihnen geh&ouml;rte, an die zwei kleinen T&ouml;chter des
Schusters, an den Weinberg hinter der Kirche, ja an
sein eigenes Kindergesicht, wie es ihm aus dem Spiegel
entgegengeblickt hatte. Wie oft hatte Carlo das alles
geh&ouml;rt. Heute ertrug er es nicht. Es klang anders
als sonst: jedes Wort, das Geronimo sprach, bekam
einen neuen Sinn und schien sich gegen ihn zu richten.
Er schlich hinaus und ging wieder auf die Land<a class="page" name="Page_29" id="Page_29" title="29"></a>stra&szlig;e,
die nun ganz im Dunkel lag. Der Regen hatte
aufgeh&ouml;rt, die Luft war sehr kalt, und der Gedanke
erschien Carlo beinahe verlockend, weiterzugehen,
immer weiter, tief in die Finsternis hinein, sich am
Ende irgendwohin in den Stra&szlig;engraben zu legen,
einzuschlafen, nicht mehr zu erwachen. &#8211; Pl&ouml;tzlich
h&ouml;rte er das Rollen eines Wagens und erblickte den
Lichtschimmer von zwei Laternen, die immer n&auml;her
kamen. In dem Wagen, der vor&uuml;berfuhr, sa&szlig;en zwei
Herren. Einer von ihnen mit einem schmalen, bartlosen
Gesichte fuhr erschrocken zusammen, als Carlos
Gestalt im Lichte der Laternen aus dem Dunkel
hervortauchte. Carlo, der stehen geblieben war, l&uuml;ftete
den Hut. Der Wagen und die Lichter verschwanden.
Carlo stand wieder in tiefer Finsternis. Pl&ouml;tzlich schrak
er zusammen. Das erstemal in seinem Leben machte
ihm das Dunkel Angst. Es war ihm, als k&ouml;nnte er
es keine Minute l&auml;nger ertragen. In einer sonderbaren
Art vermengten sich in seinem dumpfen Sinnen
die Schauer, die er f&uuml;r sich selbst empfand, mit einem
qu&auml;lenden Mitleid f&uuml;r den blinden Bruder und jagten
ihn nach Hause.</p>

<p>Als er in die Wirtsstube trat, sah er die beiden
Reisenden, die vorher an ihm vorbeigefahren waren,
bei einer Flasche Rotwein an einem Tische sitzen und
<a class="page" name="Page_30" id="Page_30" title="30"></a>sehr angelegentlich miteinander reden. Sie blickten
kaum auf, als er eintrat.</p>

<p>An dem anderen Tische sa&szlig; Geronimo wie fr&uuml;her
unter den Arbeitern.</p>

<p>&raquo;Wo steckst du denn, Carlo?&laquo; sagte ihm der Wirt
schon an der T&uuml;r. &raquo;Warum l&auml;&szlig;t du deinen Bruder
allein?&laquo;</p>

<p>&raquo;Was gibt&#8217;s denn?&laquo; fragte Carlo erschrocken.</p>

<p>&raquo;Geronimo traktiert die Leute. Mir kann&#8217;s ja egal
sein, aber ihr solltet doch denken, da&szlig; bald wieder
schlechtere Zeiten kommen.&laquo;</p>

<p>Carlo trat rasch zu dem Bruder und fa&szlig;te ihn am
Arme. &raquo;Komm!&laquo; sagte er.</p>

<p>&raquo;Was willst du?&laquo; schrie Geronimo.</p>

<p>&raquo;Komm zu Bett,&laquo; sagte Carlo.</p>

<p>&raquo;La&szlig; mich, la&szlig; mich! Ich verdiene das Geld, ich
kann mit meinem Gelde tun, was ich will &#8211; eh! &#8211;
alles kannst du ja doch nicht einstecken! Ihr meint
wohl, er gibt mir alles! O nein! Ich bin ja ein
blinder Mann! Aber es gibt Leute &#8211; es gibt gute
Leute, die sagen mir: &#8250;Ich habe deinem Bruder
zwanzig Franken gegeben!&#8249;&laquo;</p>

<p>Die Arbeiter lachten auf.</p>

<p>&raquo;Es ist genug,&laquo; sagte Carlo, &raquo;komm!&laquo; Und er
zog den Bruder mit sich, schleppte ihn beinah die
<a class="page" name="Page_31" id="Page_31" title="31"></a>Treppe hinauf bis in den kahlen Bodenraum, wo sie
ihr Lager hatten. Auf dem ganzen Wege schrie
Geronimo: &raquo;Ja, nun ist es an den Tag gekommen,
ja, nun wei&szlig; ich&#8217;s! Ah, wartet nur. Wo ist sie? Wo
ist Maria? Oder legst du&#8217;s ihr in die Sparkassa? &#8211;
Eh, ich singe f&uuml;r dich, ich spiele Gitarre, von mir lebst
du &#8211; und du bist ein Dieb!&laquo; Er fiel auf den Strohsack
hin.</p>

<p>Vom Gang her schimmerte ein schwaches Licht
herein; dr&uuml;ben stand die T&uuml;r zu dem einzigen Fremdenzimmer
des Wirtshauses offen, und Maria richtete
die Betten f&uuml;r die Nachtruhe her. Carlo stand vor
seinem Bruder und sah ihn daliegen mit dem gedunsenen
Gesicht, mit den bl&auml;ulichen Lippen, das
feuchte Haar an der Stirne klebend, um viele Jahre
&auml;lter aussehend, als er war. Und langsam begann
er zu verstehen. Nicht von heute konnte das Mi&szlig;trauen
des Blinden sein, l&auml;ngst mu&szlig;te es in ihm geschlummert
haben, und nur der Anla&szlig;, vielleicht der Mut hatte
ihm gefehlt, es auszusprechen. Und alles, was Carlo
f&uuml;r ihn getan, war vergeblich gewesen; vergeblich
die Reue, vergeblich das Opfer seines ganzen Lebens.
Was sollte er nun tun? &#8211; Sollte er noch weiterhin
Tag f&uuml;r Tag, wer wei&szlig; wie lange noch, ihn durch die
ewige Nacht f&uuml;hren, ihn betreuen, f&uuml;r ihn betteln
<a class="page" name="Page_32" id="Page_32" title="32"></a>und keinen anderen Lohn daf&uuml;r haben als Mi&szlig;trauen
und Schimpf? Wenn ihn der Bruder f&uuml;r einen Dieb
hielt, so konnte ihm ja jeder Fremde dasselbe oder
Besseres leisten als er. Wahrhaftig, ihn allein lassen,
sich f&uuml;r immer von ihm trennen, das w&auml;re das kl&uuml;gste.
Dann mu&szlig;te Geronimo wohl sein Unrecht einsehen,
denn dann erst w&uuml;rde er erfahren, was es hei&szlig;t,
betrogen und bestohlen werden, einsam und elend
sein. Und er selbst, was sollte er beginnen? Nun,
er war ja noch nicht alt; wenn er f&uuml;r sich allein war,
konnte er noch mancherlei anfangen. Als Knecht zum
mindesten fand er &uuml;berall sein Unterkommen. Aber
w&auml;hrend diese Gedanken durch seinen Kopf zogen,
blieben seine Augen immer auf den Bruder geheftet.
Und er sah ihn pl&ouml;tzlich vor sich, allein am Rande einer
sonnbegl&auml;nzten Stra&szlig;e auf einem Stein sitzen, mit
den weit offenen, wei&szlig;en Augen zum Himmel
starrend, der ihn nicht blenden konnte, und mit den
H&auml;nden in die Nacht greifend, die immer um ihn war.
Und er f&uuml;hlte, so wie der Blinde niemand anderen
auf der Welt hatte als ihn, so hatte auch er niemand
anderen als diesen Bruder. Er verstand, da&szlig; die Liebe
zu diesem Bruder der ganze Inhalt seines Lebens
war, und wu&szlig;te zum ersten Male mit v&ouml;lliger Deutlichkeit,
nur der Glaube, da&szlig; der Blinde diese Liebe
<a class="page" name="Page_33" id="Page_33" title="33"></a>erwiderte und ihm verziehen, hatte ihn alles Elend
so geduldig tragen lassen. Er konnte auf diese Hoffnung
nicht mit einem Male verzichten. Er f&uuml;hlte, da&szlig; er
den Bruder gerade so notwendig brauchte als der
Bruder ihn. Er konnte nicht, er wollte ihn nicht
verlassen. Er mu&szlig;te entweder das Mi&szlig;trauen erdulden
oder ein Mittel finden, um den Blinden von
der Grundlosigkeit seines Verdachtes zu &uuml;berzeugen
... Ja, wenn er sich irgendwie das Goldst&uuml;ck verschaffen
k&ouml;nnte! Wenn er dem Blinden morgen fr&uuml;h
sagen k&ouml;nnte: &raquo;Ich habe es nur aufbewahrt, damit
du&#8217;s nicht mit den Arbeitern vertrinkst, damit es dir
die Leute nicht stehlen&laquo; ... oder sonst irgend etwas ...</p>

<p>Schritte n&auml;herten sich auf der Holztreppe; die
Reisenden gingen zur Ruhe. Pl&ouml;tzlich durchzuckte
seinen Kopf der Einfall, dr&uuml;ben anzuklopfen, den
Fremden wahrheitsgetreu den heutigen Vorfall zu
erz&auml;hlen und sie um die zwanzig Franken zu bitten.
Aber er wu&szlig;te auch gleich: das war vollkommen aussichtslos!
Sie w&uuml;rden ihm die ganze Geschichte nicht
einmal glauben. Und er erinnerte sich jetzt, wie erschrocken
der eine blasse zusammengefahren war, als
er, Carlo, pl&ouml;tzlich im Dunkel vor dem Wagen aufgetaucht
war.</p>

<p>Er streckte sich auf den Strohsack hin. Es war ganz
<a class="page" name="Page_34" id="Page_34" title="34"></a>finster im Zimmer. Jetzt h&ouml;rte er, wie die Arbeiter
laut redend und mit schweren Schritten &uuml;ber die
Holzstufen hinabgingen. Bald darauf wurden beide
Tore geschlossen. Der Knecht ging noch einmal die
Treppe auf und ab, dann war es ganz still. Carlo
h&ouml;rte nur mehr das Schnarchen Geronimos. Bald
verwirrten sich seine Gedanken in beginnenden Tr&auml;umen.
Als er erwachte, war noch tiefe Dunkelheit um
ihn. Er sah nach der Stelle, wo das Fenster war;
wenn er die Augen anstrengte, gewahrte er dort
mitten in dem undurchdringlichen Schwarz ein tiefgraues
Viereck. Geronimo schlief noch immer den
schweren Schlaf des Betrunkenen. Und Carlo dachte
an den Tag, der morgen war; und ihn schauderte.
Er dachte an die Nacht nach diesem Tage, an den
Tag nach dieser Nacht, an die Zukunft, die vor ihm
lag, und Grauen erf&uuml;llte ihn vor der Einsamkeit,
die ihm bevorstand. Warum war er abends nicht
mutiger gewesen? Warum war er nicht zu den Fremden
gegangen und hatte sie um die zwanzig Franken
gebeten? Vielleicht h&auml;tten sie doch Erbarmen mit
ihm gehabt. Und doch &#8211; vielleicht war es gut, da&szlig;
er sie nicht gebeten hatte. Ja, warum war es gut?...
Er setzte sich j&auml;h auf und f&uuml;hlte sein Herz klopfen.
Er wu&szlig;te, warum es gut war: Wenn sie ihn abgewiesen
<a class="page" name="Page_35" id="Page_35" title="35"></a>h&auml;tten, so w&auml;re er ihnen jedenfalls verd&auml;chtig geblieben
&#8211; so aber ... Er starrte auf den grauen Fleck, der
matt zu leuchten begann ... Das, was ihm gegen
seinen eigenen Willen durch den Kopf gefahren, war
ja unm&ouml;glich, vollkommen unm&ouml;glich!... Die T&uuml;r
dr&uuml;ben war versperrt &#8211; und &uuml;berdies: sie konnten
aufwachen ... Ja, dort &#8211; der graue leuchtende Fleck
mitten im Dunkel war der neue Tag &#8211; &#8211; &#8211;</p>

<p>Carlo stand auf, als z&ouml;ge es ihn dorthin, und
ber&uuml;hrte mit der Stirn die kalte Scheibe. Warum
war er denn aufgestanden? Um zu &uuml;berlegen?...
Um es zu versuchen?... Was denn?... Es war ja
unm&ouml;glich &#8211; und &uuml;berdies war es ein Verbrechen.
Ein Verbrechen? Was bedeuten zwanzig Franken f&uuml;r
solche Leute, die zum Vergn&uuml;gen tausend Meilen weit
reisen? Sie w&uuml;rden ja gar nicht merken, da&szlig; sie ihnen
fehlten ... Er ging zur T&uuml;re und &ouml;ffnete sie leise.
Gegen&uuml;ber war die andere, mit zwei Schritten zu
erreichen, geschlossen. An einem Nagel im Pfosten
hingen Kleidungsst&uuml;cke. Carlo fuhr mit der Hand &uuml;ber
sie ... Ja, wenn die Leute ihre B&ouml;rsen in der Tasche
lie&szlig;en, dann w&auml;re das Leben sehr einfach, dann brauchte
bald niemand mehr betteln zu gehen ... Aber die
Taschen waren leer. Nun, was blieb &uuml;brig? Wieder
zur&uuml;ck ins Zimmer, auf den Strohsack. Es gab vielleicht
<a class="page" name="Page_36" id="Page_36" title="36"></a>doch eine bessere Art, sich zwanzig Franken zu verschaffen
&#8211; eine weniger gef&auml;hrliche und rechtlichere.
Wenn er wirklich jedesmal einige Zentesimi von den
Almosen zur&uuml;ckbehielte, bis er zwanzig Franken zusammengespart,
und dann das Goldst&uuml;ck kaufte ...
Aber wie lang konnte das dauern &#8211; Monate, vielleicht
ein Jahr. Ah, wenn er nur Mut h&auml;tte! Noch immer
stand er auf dem Gang. Er blickte zur T&uuml;r hin&uuml;ber ...
Was war das f&uuml;r ein Streif, der senkrecht von oben
auf den Fu&szlig;boden fiel? War es m&ouml;glich? Die T&uuml;r
war nur angelehnt, nicht versperrt?... Warum
staunte er denn dar&uuml;ber? Seit Monaten schon schlo&szlig;
die T&uuml;r nicht. Wozu auch? Er erinnerte sich: nur
dreimal hatten hier in diesem Sommer Leute geschlafen,
zweimal Handwerksburschen und einmal ein
Tourist, der sich den Fu&szlig; verletzt hatte. Die T&uuml;r
schlie&szlig;t nicht &#8211; er braucht jetzt nur Mut &#8211; ja, und
Gl&uuml;ck! Mut? Das Schlimmste, was ihm geschehen
kann, ist, da&szlig; die beiden aufwachen, und da kann er
noch immer eine Ausrede finden. Er lugt durch den
Spalt ins Zimmer. Es ist noch so dunkel, da&szlig; er eben
nur die Umrisse von zwei auf den Betten lagernden
Gestalten gewahren kann. Er horcht auf: sie atmen
ruhig und gleichm&auml;&szlig;ig. Carlo &ouml;ffnet die T&uuml;r leicht
und tritt mit seinen nackten F&uuml;&szlig;en v&ouml;llig ger&auml;uschlos
<a class="page" name="Page_37" id="Page_37" title="37"></a>ins Zimmer. Die beiden Betten stehen der L&auml;nge
nach an der gleichen Wand dem Fenster gegen&uuml;ber.
In der Mitte des Zimmers ist ein Tisch; Carlo schleicht
bis hin. Er f&auml;hrt mit der Hand &uuml;ber die Fl&auml;che
und f&uuml;hlt ein Schl&uuml;sselbund, ein Federmesser, ein
kleines Buch &#8211; weiter nichts ... Nun nat&uuml;rlich!...
Da&szlig; er nur daran denken konnte, sie w&uuml;rden ihr
Geld auf den Tisch legen! Ah, nun kann er gleich
wieder fort!... Und doch, vielleicht braucht es nur
einen guten Griff und es ist gegl&uuml;ckt ... Und er n&auml;hert
sich dem Bett neben der T&uuml;r; hier auf dem Sessel
liegt etwas &#8211; er f&uuml;hlt danach &#8211; es ist ein Revolver ...
Carlo zuckt zusammen ... Ob er ihn nicht lieber gleich
behalten sollte? Denn warum hat dieser Mensch
den Revolver bereitliegen? Wenn er erwacht und ihn
bemerkt ... Doch nein, er w&uuml;rde ja sagen: Es ist
drei Uhr, gn&auml;diger Herr, aufstehn!... Und er l&auml;&szlig;t
den Revolver liegen.</p>

<p>Und er schleicht tiefer ins Zimmer. Hier auf dem
anderen Sessel unter den W&auml;schest&uuml;cken ... Himmel!
das ist sie ... das ist eine B&ouml;rse &#8211; er h&auml;lt sie in der
Hand!... In diesem Moment h&ouml;rt er ein leises
Krachen. Mit einer raschen Bewegung streckt er sich
der L&auml;nge nach zu F&uuml;&szlig;en des Bettes hin ... Noch
einmal dieses Krachen &#8211; ein schweres Aufatmen &#8211;
<a class="page" name="Page_38" id="Page_38" title="38"></a>ein R&auml;uspern &#8211; dann wieder Stille, tiefe Stille.
Carlo bleibt auf dem Boden liegen, die B&ouml;rse in der
Hand, und wartet. Es r&uuml;hrt sich nichts mehr. Schon
f&auml;llt der D&auml;mmer bla&szlig; ins Zimmer herein. Carlo
wagt nicht aufzustehen, sondern kriecht auf dem Boden
vorw&auml;rts bis zur T&uuml;r, die weit genug offen steht, um
ihn durchzulassen, kriecht weiter bis auf den Gang
hinaus, und hier erst erhebt er sich langsam, mit
einem tiefen Atemzug. Er &ouml;ffnet die B&ouml;rse; sie ist
dreifach geteilt: links und rechts nur kleine Silberst&uuml;cke.
Nun &ouml;ffnet Carlo den mittleren Teil, der durch einen
Schieber nochmals verschlossen ist, und f&uuml;hlt drei
Zwanzigfrankenst&uuml;cke. Einen Augenblick denkt er
daran, zwei davon zu nehmen, aber rasch weist er
diese Versuchung von sich, nimmt nur ein Goldst&uuml;ck
heraus und schlie&szlig;t die B&ouml;rse zu. Dann kniet er nieder,
blickt durch die Spalte in die Kammer, in der es wieder
v&ouml;llig still ist, und dann gibt er der B&ouml;rse einen Sto&szlig;,
so da&szlig; sie bis unter das zweite Bett gleitet. Wenn der
Fremde aufwacht, wird er glauben m&uuml;ssen, da&szlig; sie
vom Sessel heruntergefallen ist. Carlo erhebt sich
langsam. Da knarrt der Boden leise, und im gleichen
Augenblick h&ouml;rt er eine Stimme von drinnen: &raquo;Was
ist&#8217;s? Was gibt&#8217;s denn?&laquo; Carlo macht rasch zwei
Schritte r&uuml;ckw&auml;rts, mit verhaltenem Atem, und gleitet
<a class="page" name="Page_39" id="Page_39" title="39"></a>in seine eigene Kammer. Er ist in Sicherheit und
lauscht ... Noch einmal kracht dr&uuml;ben das Bett, und
dann ist alles still. Zwischen seinen Fingern h&auml;lt er
das Goldst&uuml;ck. Es ist gelungen &#8211; gelungen! Er hat
die zwanzig Franken, und er kann seinem Bruder
sagen: &#8250;Siehst du nun, da&szlig; ich kein Dieb bin!&#8249; Und
sie werden sich noch heute auf die Wanderschaft
machen &#8211; gegen den S&uuml;den zu, nach Bormio, dann
weiter durchs Veltlin ... dann nach Tirano ...
nach Edole ... nach Breno ... an den See von
Iseo wie voriges Jahr ... Das wird durchaus nicht
verd&auml;chtig sein, denn schon vorgestern hat er selbst zum
Wirt gesagt: &raquo;In ein paar Tagen gehen wir hinunter.&laquo;</p>

<p>Immer lichter wird es, das ganze Zimmer liegt
in grauem D&auml;mmer da. Ah, wenn Geronimo nur
bald aufwachte! Es wandert sich so gut in der Fr&uuml;he!
Noch vor Sonnenaufgang werden sie fortgehen. Einen
guten Morgen dem Wirt, dem Knecht und Maria
auch, und dann fort, fort ... Und erst wenn sie zwei
Stunden weit sind, schon nahe dem Tale, wird er es
Geronimo sagen.</p>

<p>Geronimo reckt und dehnt sich. Carlo ruft ihn an:
&raquo;Geronimo!&laquo;</p>

<p>&raquo;Nun, was gibt&#8217;s?&laquo; Und er st&uuml;tzt sich mit beiden
H&auml;nden und setzt sich auf.</p>

<p><a class="page" name="Page_40" id="Page_40" title="40"></a>&raquo;Geronimo, wir wollen aufstehen.&laquo;</p>

<p>&raquo;Warum?&laquo; Und er richtet die toten Augen auf
den Bruder. Carlo wei&szlig;, da&szlig; Geronimo sich jetzt des
gestrigen Vorfalles besinnt, aber er wei&szlig; auch, da&szlig;
der keine Silbe dar&uuml;ber reden wird, ehe er wieder
betrunken ist.</p>

<p>&raquo;Es ist kalt, Geronimo, wir wollen fort. Es wird
heuer nicht mehr besser; ich denke, wir gehen. Zu
Mittag k&ouml;nnen wir in Boladore sein.&laquo;</p>

<p>Geronimo erhob sich. Die Ger&auml;usche des erwachenden
Hauses wurden vernehmbar. Unten im Hof
sprach der Wirt mit dem Knecht. Carlo stand auf und
begab sich hinunter. Er war immer fr&uuml;h wach und
ging oft schon in der D&auml;mmerung auf die Stra&szlig;e
hinaus. Er trat zum Wirt hin und sagte: &raquo;Wir wollen
Abschied nehmen.&laquo;</p>

<p>&raquo;Ah, geht ihr schon heut?&laquo; fragte der Wirt.</p>

<p>&raquo;Ja. Es friert schon zu arg, wenn man jetzt im
Hof steht, und der Wind zieht durch.&laquo;</p>

<p>&raquo;Nun, gr&uuml;&szlig; mir den Baldetti, wenn du nach Bormio
hinunterkommst, und er soll nicht vergessen, mir
das &Ouml;l zu schicken.&laquo;</p>

<p>&raquo;Ja, ich will ihn gr&uuml;&szlig;en. Im &uuml;brigen &#8211; das Nachtlager
von heut.&laquo; Er griff in den Sack.</p>

<p>&raquo;La&szlig; sein, Carlo,&laquo; sagte der Wirt. &raquo;Die zwanzig
<a class="page" name="Page_41" id="Page_41" title="41"></a>Zentesimi schenk ich deinem Bruder; ich hab ihm
ja auch zugeh&ouml;rt. Guten Morgen.&laquo;</p>

<p>&raquo;Dank,&laquo; sagte Carlo. &raquo;Im &uuml;brigen, so eilig haben
wir&#8217;s nicht. Wir sehen dich noch, wenn du von den
H&uuml;tten zur&uuml;ckkommst; Bormio bleibt am selben Fleck
stehen, nicht wahr?&laquo; Er lachte und ging die Holzstufen
hinauf.</p>

<p>Geronimo stand mitten im Zimmer und sagte:
&raquo;Nun, ich bin bereit zu gehen.&laquo;</p>

<p>&raquo;Gleich,&laquo; sagte Carlo.</p>

<p>Aus einer alten Kommode, die in einem Winkel
des Raumes stand, nahm er ihre wenigen Habseligkeiten
und packte sie in ein B&uuml;ndel. Dann sagte er:
&raquo;Ein sch&ouml;ner Tag, aber sehr kalt.&laquo;</p>

<p>&raquo;Ich wei&szlig;,&laquo; sagte Geronimo. Beide verlie&szlig;en die
Kammer.</p>

<p>&raquo;Geh leise,&laquo; sagte Carlo, &raquo;hier schlafen die zwei,
die gestern abend gekommen sind.&laquo; Behutsam schritten
sie hinunter. &raquo;Der Wirt l&auml;&szlig;t dich gr&uuml;&szlig;en,&laquo; sagte
Carlo; &raquo;er hat uns die zwanzig Zentesimi f&uuml;r heut
nacht geschenkt. Nun ist er bei den H&uuml;tten drau&szlig;en
und kommt erst in zwei Stunden wieder. Wir
werden ihn ja im n&auml;chsten Jahre wiedersehen.&laquo;</p>

<p>Geronimo antwortete nicht. Sie traten auf die
Landstra&szlig;e, die im D&auml;mmerschein vor ihnen lag.
<a class="page" name="Page_42" id="Page_42" title="42"></a>Carlo ergriff den linken Arm seines Bruders, und
beide schritten schweigend talabw&auml;rts. Schon nach
kurzer Wanderung waren sie an der Stelle, wo die
Stra&szlig;e in langgezogenen Kehren weiterzulaufen
beginnt. Nebel stiegen nach aufw&auml;rts, ihnen entgegen,
und &uuml;ber ihnen die H&ouml;hen schienen von den
Wolken wie eingeschlungen. Und Carlo dachte: Nun
will ich&#8217;s ihm sagen.</p>

<p>Carlo sprach aber kein Wort, sondern nahm das
Goldst&uuml;ck aus der Tasche und reichte es dem Bruder;
dieser nahm es zwischen die Finger der rechten Hand,
dann f&uuml;hrte er es an die Wange und an die Stirn,
endlich nickte er. &raquo;Ich hab&#8217;s ja gewu&szlig;t,&laquo; sagte er.</p>

<p>&raquo;Nun ja,&laquo; erwiderte Carlo und sah Geronimo
befremdet an.</p>

<p>&raquo;Auch wenn der Fremde mir nichts gesagt h&auml;tte,
ich h&auml;tte es doch gewu&szlig;t.&laquo;</p>

<p>&raquo;Nun ja,&laquo; sagte Carlo ratlos. &raquo;Aber du verstehst
doch, warum ich da oben vor den anderen &#8211; ich
habe gef&uuml;rchtet, da&szlig; du das Ganze auf einmal &#8211; &#8211;
Und sieh, Geronimo, es w&auml;re doch an der Zeit, hab
ich mir gedacht, da&szlig; du dir einen neuen Rock kaufst
und ein Hemd und Schuhe auch, glaube ich; darum
habe ich ...&laquo;</p>

<p>Der Blinde sch&uuml;ttelte heftig den Kopf. &raquo;Wozu?&laquo;
<a class="page" name="Page_43" id="Page_43" title="43"></a>Und er strich mit der einen Hand &uuml;ber seinen Rock.
&raquo;Gut genug, warm genug; jetzt kommen wir nach
dem S&uuml;den.&laquo;</p>

<p>Carlo begriff nicht, da&szlig; Geronimo sich gar nicht
zu freuen schien, da&szlig; er sich nicht entschuldigte. Und
er redete weiter: &raquo;Geronimo, war es denn nicht recht
von mir? Warum freust du dich denn nicht? Nun
haben wir es doch, nicht wahr? Nun haben wir es
ganz. Wenn ich dir&#8217;s oben gesagt h&auml;tte, wer wei&szlig; ...
Oh, es ist gut, da&szlig; ich dir&#8217;s nicht gesagt habe &#8211;
gewi&szlig;!&laquo;</p>

<p>Da schrie Geronimo: &raquo;H&ouml;r auf zu l&uuml;gen, Carlo,
ich habe genug davon!&laquo;</p>

<p>Carlo blieb stehen und lie&szlig; den Arm des Bruders
los. &raquo;Ich l&uuml;ge nicht.&laquo;</p>

<p>&raquo;Ich wei&szlig; doch, da&szlig; du l&uuml;gst!... Immer l&uuml;gst
du!... Schon hundertmal hast du gelogen!... Auch
das hast du f&uuml;r dich behalten wollen, aber Angst hast
du bekommen, das ist es!&laquo;</p>

<p>Carlo senkte den Kopf und antwortete nichts. Er
fa&szlig;te wieder den Arm des Blinden und ging mit ihm
weiter. Es tat ihm weh, da&szlig; Geronimo so sprach;
aber er war eigentlich erstaunt, da&szlig; er nicht trauriger
war.</p>

<p>Die Nebel zerteilten sich. Nach langem Schweigen
<a class="page" name="Page_44" id="Page_44" title="44"></a>sprach Geronimo: &raquo;Es wird warm.&laquo; Er sagte es
gleichg&uuml;ltig, selbstverst&auml;ndlich, wie er es schon hundertmal
gesagt, und Carlo f&uuml;hlte in diesem Augenblick:
f&uuml;r Geronimo hatte sich nichts ge&auml;ndert. F&uuml;r Geronimo
war er immer ein Dieb gewesen.</p>

<p>&raquo;Hast du schon Hunger?&laquo; fragte er.</p>

<p>Geronimo nickte, zugleich nahm er ein St&uuml;ck K&auml;se
und Brot aus der Rocktasche und a&szlig; davon. Und sie
gingen weiter.</p>

<p>Die Post von Bormio begegnete ihnen; der
Kutscher rief sie an: &raquo;Schon hinunter?&laquo; Dann kamen
noch andere Wagen, die alle aufw&auml;rts fuhren.</p>

<p>&raquo;Luft aus dem Tal,&laquo; sagte Geronimo, und im
gleichen Augenblick, nach einer raschen Wendung,
lag das Veltlin zu ihren F&uuml;&szlig;en.</p>

<p>Wahrhaftig &#8211; nichts hat sich ge&auml;ndert, dachte
Carlo ... Nun hab ich gar f&uuml;r ihn gestohlen &#8211; und
auch das ist umsonst gewesen.</p>

<p>Die Nebel unter ihnen wurden immer d&uuml;nner,
der Glanz der Sonne ri&szlig; L&ouml;cher hinein. Und Carlo
dachte: &#8250;Vielleicht war es doch nicht klug, so rasch das
Wirtshaus zu verlassen ... Die B&ouml;rse liegt unter
dem Bett, das ist jedenfalls verd&auml;chtig ...&#8249; Aber wie
gleichg&uuml;ltig war das alles! Was konnte ihm noch
Schlimmes geschehen? Sein Bruder, dem er das
<a class="page" name="Page_45" id="Page_45" title="45"></a>Licht der Augen zerst&ouml;rt, glaubte sich von ihm bestohlen
und glaubte es schon jahrelang und wird es immer
glauben &#8211; was konnte ihm noch Schlimmes geschehen?</p>

<p>Da unter ihnen lag das gro&szlig;e wei&szlig;e Hotel wie in
Morgenglanz gebadet, und tiefer unten, wo das Tal
sich zu weiten beginnt, lang hingestreckt, das Dorf.
Schweigend gingen die beiden weiter, und immer
lag Carlos Hand auf dem Arm des Blinden. Sie
gingen an dem Park des Hotels vor&uuml;ber, und Carlo
sah auf der Terrasse G&auml;ste in lichten Sommergew&auml;ndern
sitzen und fr&uuml;hst&uuml;cken. &raquo;Wo willst du rasten?&laquo;
fragte Carlo.</p>

<p>&raquo;Nun, im &#8250;Adler&#8249;, wie immer.&laquo;</p>

<p>Als sie bei dem kleinen Wirtshause am Ende des
Dorfes angelangt waren, kehrten sie ein. Sie setzten
sich in die Schenke und lie&szlig;en sich Wein geben.</p>

<p>&raquo;Was macht ihr so fr&uuml;h bei uns?&laquo; fragte der Wirt.</p>

<p>Carlo erschrak ein wenig bei dieser Frage. &raquo;Ist&#8217;s
denn so fr&uuml;h? Der zehnte oder elfte September &#8211;
nicht?&laquo;</p>

<p>&raquo;Im vergangenen Jahr war es gewi&szlig; viel sp&auml;ter,
als ihr herunterkamt.&laquo;</p>

<p>&raquo;Es ist so kalt oben,&laquo; sagte Carlo. &raquo;Heut nacht
haben wir gefroren. Ja richtig, ich soll dir bestellen,
du m&ouml;chtest nicht vergessen, das &Ouml;l hinaufzuschicken.&laquo;</p>

<p><a class="page" name="Page_46" id="Page_46" title="46"></a>Die Luft in der Schenke war dumpf und schw&uuml;l.
Eine sonderbare Unruhe befiel Carlo; er wollte gern
wieder im Freien sein, auf der gro&szlig;en Stra&szlig;e, die
nach Tirano, nach Edole, nach dem See von Iseo,
&uuml;berallhin, in die Ferne f&uuml;hrt! Pl&ouml;tzlich stand er auf.</p>

<p>&raquo;Gehen wir schon?&laquo; fragte Geronimo.</p>

<p>&raquo;Wir wollen doch heut mittag in Boladore sein,
im &#8250;Hirschen&#8249; halten die Wagen Mittagsrast; es ist
ein guter Ort.&laquo;</p>

<p>Und sie gingen. Der Friseur Benozzi stand rauchend
vor seinem Laden. &raquo;Guten Morgen,&laquo; rief er. &raquo;Nun,
wie sieht&#8217;s da oben aus? Heut nacht hat es wohl
geschneit?&laquo;</p>

<p>&raquo;Ja, ja,&laquo; sagte Carlo und beschleunigte seine
Schritte.</p>

<p>Das Dorf lag hinter ihnen, wei&szlig; dehnte sich die
Stra&szlig;e zwischen Wiesen und Weinbergen, dem rauschenden
Flu&szlig; entlang. Der Himmel war blau und
still. &#8250;Warum hab ich&#8217;s getan?&#8249; dachte Carlo. Er
blickte den Blinden von der Seite an. &#8250;Sieht sein
Gesicht denn anders aus als sonst? Immer hat er es
geglaubt &#8211; immer bin ich allein gewesen &#8211; und
immer hat er mich geha&szlig;t.&#8249; Und ihm war, als schritte
er unter einer schweren Last weiter, die er doch
niemals von den Schultern werfen d&uuml;rfte, und als
<a class="page" name="Page_47" id="Page_47" title="47"></a>k&ouml;nnte er die Nacht sehen, durch die Geronimo an
seiner Seite schritt, w&auml;hrend die Sonne leuchtend auf
allen Wegen lag.</p>

<p>Und sie gingen weiter, gingen, gingen stundenlang.
Von Zeit zu Zeit setzte sich Geronimo auf einen
Meilenstein, oder sie lehnten beide an einem Br&uuml;ckengel&auml;nder,
um zu rasten. Wieder kamen sie durch ein
Dorf. Vor dem Wirtshause standen Wagen, Reisende
waren ausgestiegen und gingen hin und her; aber die
beiden Bettler blieben nicht. Wieder hinaus auf die
offene Stra&szlig;e. Die Sonne stieg immer h&ouml;her; Mittag
mu&szlig;te nahe sein. Es war ein Tag wie tausend andere.</p>

<p>&raquo;Der Turm von Boladore,&laquo; sagte Geronimo. Carlo
blickte auf. Er wunderte sich, wie genau Geronimo
die Entfernungen berechnen konnte: wirklich war
der Turm von Boladore am Horizont erschienen. Noch
von ziemlich weither kam ihnen jemand entgegen. Es
schien Carlo, als sei er am Wege gesessen und pl&ouml;tzlich
aufgestanden. Die Gestalt kam n&auml;her. Jetzt sah Carlo,
da&szlig; es ein Gendarm war, wie er ihnen so oft auf der
Landstra&szlig;e begegnete. Trotzdem schrak Carlo leicht
zusammen. Aber als der Mann n&auml;her kam, erkannte
er ihn und war beruhigt. Es war Pietro Tenelli; erst
im Mai waren die beiden Bettler im Wirtshaus des
Raggazzi in Morignone mit ihm zusammen gesessen,
<a class="page" name="Page_48" id="Page_48" title="48"></a>und er hatte ihnen eine schauerliche Geschichte erz&auml;hlt,
wie er von einem Strolch einmal beinahe erdolcht
worden war.</p>

<p>&raquo;Es ist einer stehen geblieben,&laquo; sagte Geronimo.</p>

<p>&raquo;Tenelli, der Gendarm,&laquo; sagte Carlo.</p>

<p>Nun waren sie an ihn herangekommen.</p>

<p>&raquo;Guten Morgen, Herr Tenelli,&laquo; sagte Carlo und
blieb vor ihm stehen.</p>

<p>&raquo;Es ist nun einmal so,&laquo; sagte der Gendarm, &raquo;ich
mu&szlig; euch vorl&auml;ufig beide auf den Posten nach Boladore
f&uuml;hren.&laquo;</p>

<p>&raquo;Eh!&laquo; rief der Blinde.</p>

<p>Carlo wurde bla&szlig;. &#8250;Wie ist das nur m&ouml;glich?&#8249;
dachte er. &#8250;Aber es kann sich nicht darauf beziehen.
Man kann es ja hier unten noch nicht wissen.&#8249;</p>

<p>&raquo;Es scheint ja euer Weg zu sein,&laquo; sagte der Gendarm
lachend, &raquo;es macht euch wohl nichts, wenn ihr
mitgeht.&laquo;</p>

<p>&raquo;Warum redest du nichts, Carlo?&laquo; fragte Geronimo.</p>

<p>&raquo;O ja, ich rede ... Ich bitte, Herr Gendarm, wie
ist es denn m&ouml;glich ... was sollen wir denn ... oder
vielmehr, was soll ich ... wahrhaftig, ich wei&szlig; nicht ...&laquo;</p>

<p>&raquo;Es ist nun einmal so. Vielleicht bist du auch unschuldig.
Was wei&szlig; ich. Jedenfalls haben wir die
telegraphische Anzeige ans Kommando bekommen,
<a class="page" name="Page_49" id="Page_49" title="49"></a>da&szlig; wir euch aufhalten sollen, weil ihr verd&auml;chtig seid,
dringend verd&auml;chtig, da oben den Leuten Geld
gestohlen zu haben. Nun, es ist auch m&ouml;glich, da&szlig; ihr
unschuldig seid. Also vorw&auml;rts!&laquo;</p>

<p>&raquo;Warum sprichst du nichts, Carlo?&laquo; fragte Geronimo.</p>

<p>&raquo;Ich rede &#8211; o ja, ich rede ...&laquo;</p>

<p>&raquo;Nun geht endlich! Was hat es f&uuml;r einen Sinn,
auf der Stra&szlig;e stehenzubleiben! Die Sonne brennt.
In einer Stunde sind wir an Ort und Stelle. Vorw&auml;rts!&laquo;</p>

<p>Carlo ber&uuml;hrte den Arm Geronimos wie immer,
und so gingen sie langsam weiter, der Gendarm
hinter ihnen.</p>

<p>&raquo;Carlo, warum redest du nicht?&laquo; fragte Geronimo
wieder.</p>

<p>&raquo;Aber was willst du, Geronimo, was soll ich sagen?
Es wird sich alles herausstellen; ich wei&szlig; selber nicht ...&laquo;</p>

<p>Und es ging ihm durch den Kopf: Soll ich&#8217;s ihm
erkl&auml;ren, eh wir vor Gericht stehen?... Es geht
wohl nicht. Der Gendarm h&ouml;rt uns zu ... Nun,
was tut&#8217;s. Vor Gericht werd ich ja doch die Wahrheit
sagen. &raquo;Herr Richter,&laquo; werd ich sagen, &raquo;es ist doch
kein Diebstahl wie ein anderer. Es war n&auml;mlich
so: ...&laquo; Und nun m&uuml;hte er sich, die Worte zu finden,
<a class="page" name="Page_50" id="Page_50" title="50"></a>um vor Gericht die Sache klar und verst&auml;ndlich darzustellen.
&raquo;Da fuhr gestern ein Herr &uuml;ber den Pa&szlig; ...
es mag ein Irrsinniger gewesen sein &#8211; oder am End
hat er sich nur geirrt ... und dieser Mann ...&laquo;</p>

<p>Aber was f&uuml;r ein Unsinn! Wer wird es glauben?
... Man wird ihn gar nicht so lange reden lassen. &#8211;
Niemand kann diese dumme Geschichte glauben ...
nicht einmal Geronimo glaubt sie ... &#8211; Und er sah
ihn von der Seite an. Der Kopf des Blinden bewegte
sich nach alter Gewohnheit w&auml;hrend des Gehens wie
im Takte auf und ab, aber das Gesicht war regungslos,
und die leeren Augen stierten in die Luft. &#8211; Und
Carlo wu&szlig;te pl&ouml;tzlich, was f&uuml;r Gedanken hinter dieser
Stirne liefen ... &#8250;So also stehen die Dinge,&#8249; mu&szlig;te
Geronimo wohl denken. &#8211; &#8250;Carlo bestiehlt nicht nur
mich, auch die anderen Leute bestiehlt er ... Nun,
er hat es gut, er hat Augen, die sehen, und er n&uuml;tzt
sie aus ...&#8249; &#8211; Ja, das denkt Geronimo, ganz gewi&szlig;
... Und auch, da&szlig; man kein Geld bei mir finden
wird, kann mir nicht helfen, &#8211; nicht vor Gericht,
nicht vor Geronimo. Sie werden mich einsperren
und ihn ... Ja, ihn geradeso wie mich, denn er hat
ja das Geldst&uuml;ck. &#8211; Und er konnte nicht mehr weiter
denken, er f&uuml;hlte sich so sehr verwirrt. Es schien ihm,
als verst&uuml;nde er &uuml;berhaupt nichts mehr von der ganzen
<a class="page" name="Page_51" id="Page_51" title="51"></a>Sache, und wu&szlig;te nur eines: da&szlig; er sich gern auf ein
Jahr in den Arrest setzen lie&szlig;e ... oder auf zehn, wenn
nur Geronimo w&uuml;&szlig;te, da&szlig; er f&uuml;r ihn allein zum Dieb
geworden war.</p>

<p>Und pl&ouml;tzlich blieb Geronimo stehen, so da&szlig; auch
Carlo innehalten mu&szlig;te.</p>

<p>&raquo;Nun, was ist denn?&laquo; sagte der Gendarm &auml;rgerlich.
&raquo;Vorw&auml;rts, vorw&auml;rts!&laquo; Aber da sah er mit Verwunderung,
da&szlig; der Blinde die Gitarre auf den Boden
fallen lie&szlig;, seine Arme erhob und mit beiden H&auml;nden
nach den Wangen des Bruders tastete. Dann n&auml;herte
er seine Lippen dem Munde Carlos, der zuerst nicht
wu&szlig;te, wie ihm geschah, und k&uuml;&szlig;te ihn.</p>

<p>&raquo;Seid ihr verr&uuml;ckt?&laquo; fragte der Gendarm. &raquo;Vorw&auml;rts!
vorw&auml;rts! Ich habe keine Lust zu braten.&laquo;</p>

<p>Geronimo hob die Gitarre vom Boden auf, ohne
ein Wort zu sprechen. Carlo atmete tief auf und legte
die Hand wieder auf den Arm des Blinden. War es
denn m&ouml;glich? Der Bruder z&uuml;rnte ihm nicht mehr?
Er begriff am Ende &#8211;? Und zweifelnd sah er ihn
von der Seite an.</p>

<p>&raquo;Vorw&auml;rts!&laquo; schrie der Gendarm. &raquo;Wollt ihr
endlich &#8211;!&laquo; Und er gab Carlo eins zwischen die
Rippen.</p>

<p>Und Carlo, mit festem Druck den Arm des Blinden
<a class="page" name="Page_52" id="Page_52" title="52"></a>leitend, ging wieder vorw&auml;rts. Er schlug einen viel
rascheren Schritt ein als fr&uuml;her. Denn er sah Geronimo
l&auml;cheln in einer milden gl&uuml;ckseligen Art, wie er es seit
den Kinderjahren nicht mehr an ihm gesehen hatte.
Und Carlo l&auml;chelte auch. Ihm war, als k&ouml;nnte ihm
jetzt nichts Schlimmes mehr geschehen, &#8211; weder
vor Gericht, noch sonst irgendwo auf der Welt. &#8211;
Er hatte seinen Bruder wieder ... Nein, er hatte
ihn zum erstenmal ...</p>



<hr style="width: 65%;" /><p><a class="page" name="Page_53" id="Page_53" title="53"></a></p>
<h2 class="novelle"><a name="Die_Toten_schweigen" id="Die_Toten_schweigen"></a>Die Toten schweigen</h2>


<p class="newsection">Er ertrug es nicht l&auml;nger, ruhig im Wagen zu
sitzen; er stieg aus und ging auf und ab. Es
war schon dunkel; die wenigen Laternenlichter in
dieser stillen, abseits liegenden Stra&szlig;e flackerten,
vom Winde bewegt, hin und her. Es hatte aufgeh&ouml;rt
zu regnen; die Trottoire waren beinahe trocken; aber
die ungepflasterten Fahrstra&szlig;en waren noch feucht,
und an einzelnen Stellen hatten sich kleine T&uuml;mpel
gebildet.</p>

<p>Es ist sonderbar, dachte Franz, wie man sich hier,
hundert Schritt von der Praterstra&szlig;e, in irgendeine
ungarische Kleinstadt versetzt glauben kann. Immerhin
&#8211; sicher d&uuml;rfte man hier wenigstens sein; hier
wird sie keinen ihrer gef&uuml;rchteten Bekannten treffen.</p>

<p>Er sah auf die Uhr ... Sieben &#8211; und schon v&ouml;llige
Nacht. Der Herbst ist diesmal fr&uuml;h da. Und der
verdammte Sturm.</p>

<p>Er stellte den Kragen in die H&ouml;he und ging rascher
auf und ab. Die Laternenfenster klirrten. &raquo;Noch
eine halbe Stunde,&laquo; sagte er zu sich, &raquo;dann kann ich
gehen. Ah &#8211; ich wollte beinahe, es w&auml;re so weit.&laquo;
Er blieb an der Ecke stehen; hier hatte er einen Aus<a class="page" name="Page_54" id="Page_54" title="54"></a>blick
auf beide Stra&szlig;en, von denen aus sie kommen
k&ouml;nnte.</p>

<p>Ja, heute wird sie kommen, dachte er, w&auml;hrend er
seinen Hut festhielt, der wegzufliegen drohte. &#8211;
Freitag &#8211; Sitzung des Professorenkollegiums &#8211; da
wagt sie sich fort und kann sogar l&auml;nger ausbleiben ...
Er h&ouml;rte das Geklingel der Pferdebahn; jetzt begann
auch die Glocke von der nahen Nepomukkirche zu
l&auml;uten. Die Stra&szlig;e wurde belebter. Es kamen mehr
Menschen an ihm vor&uuml;ber: meist, wie ihm schien,
Bedienstete aus den Gesch&auml;ften, die um sieben
geschlossen wurden. Alle gingen rasch und waren mit
dem Sturm, der das Gehen erschwerte, in einer Art
von Kampf begriffen. Niemand beachtete ihn; nur
ein paar Ladenm&auml;del blickten mit leichter Neugier
zu ihm auf. &#8211; Pl&ouml;tzlich sah er eine bekannte Gestalt
rasch herankommen. Er eilte ihr entgegen. Ohne
Wagen? dachte er. Ist sie&#8217;s?</p>

<p>Sie war es; als sie seiner gewahr wurde, beschleunigte
sie ihre Schritte.</p>

<p>&raquo;Du kommst zu Fu&szlig;?&laquo; sagte er.</p>

<p>&raquo;Ich hab den Wagen schon beim Karltheater
fortgeschickt. Ich glaube, ich bin schon einmal mit
demselben Kutscher gefahren.&laquo;</p>

<p>Ein Herr ging an ihnen vor&uuml;ber und betrachtete
<a class="page" name="Page_55" id="Page_55" title="55"></a>die Dame fl&uuml;chtig. Der junge Mann fixierte ihn
scharf, beinahe drohend; der Herr ging rasch weiter.
Die Dame sah ihm nach. &raquo;Wer war&#8217;s?!&laquo; fragte sie
&auml;ngstlich.</p>

<p>&raquo;Ich kenne ihn nicht. Hier gibt es keine Bekannten,
sei ganz ruhig. &#8211; Aber jetzt komm rasch; wir wollen
einsteigen.&laquo;</p>

<p>&raquo;Ist das dein Wagen?&laquo;</p>

<p>&raquo;Ja.&laquo;</p>

<p>&raquo;Ein offener?&laquo;</p>

<p>&raquo;Vor einer Stunde war es noch so sch&ouml;n.&laquo;</p>

<p>Sie eilten hin; die junge Frau stieg ein.</p>

<p>&raquo;Kutscher,&laquo; rief der junge Mann.</p>

<p>&raquo;Wo ist er denn?&laquo; fragte die junge Frau.</p>

<p>Franz schaute ringsumher. &raquo;Das ist unglaublich,&laquo;
rief er, &raquo;der Kerl ist nicht zu sehen.&laquo;</p>

<p>&raquo;Um Gotteswillen!&laquo; rief sie leise.</p>

<p>&raquo;Wart einen Augenblick, Kind; er ist sicher da.&laquo;</p>

<p>Der junge Mann &ouml;ffnete die T&uuml;r zu dem kleinen
Wirtshause; an einem Tisch mit ein paar anderen
Leuten sa&szlig; der Kutscher; jetzt stand er rasch auf.</p>

<p>&raquo;Gleich, gn&auml;&#8217; Herr,&laquo; sagte er und trank stehend
sein Glas Wein aus.</p>

<p>&raquo;Was f&auml;llt Ihnen denn ein?&laquo;</p>

<p>&raquo;Bitt sch&ouml;n, Euer Gnaden; i bin schon wieder da.&laquo;</p>

<p><a class="page" name="Page_56" id="Page_56" title="56"></a>Er eilte ein wenig schwankend zu den Pferden.
&raquo;Wohin fahr&#8217;n mer denn, Euer Gnaden?&laquo;</p>

<p>&raquo;Prater &#8211; Lusthaus.&laquo;</p>

<p>Der junge Mann stieg ein. Die junge Frau lehnte
ganz versteckt, beinahe zusammengekauert, in der
Ecke unter dem aufgestellten Dach.</p>

<p>Franz fa&szlig;te ihre beiden H&auml;nde. Sie blieb regungslos.
&#8211; &raquo;Willst du mir nicht wenigstens guten Abend
sagen?&laquo;</p>

<p>&raquo;Ich bitt dich; la&szlig; mich nur einen Moment, ich
bin noch ganz atemlos.&laquo;</p>

<p>Der junge Mann lehnte sich in seine Ecke. Beide
schwiegen eine Weile. Der Wagen war in die Praterstra&szlig;e
eingebogen, fuhr an dem Tegethoff-Monument
vor&uuml;ber, und nach wenigen Sekunden flog er die
breite, dunkle Praterallee hin. Jetzt umschlang Emma
pl&ouml;tzlich mit beiden Armen den Geliebten. Er schob
leise den Schleier zur&uuml;ck, der ihn noch von ihren
Lippen trennte, und k&uuml;&szlig;te sie.</p>

<p>&raquo;Bin ich endlich bei dir!&laquo; sagte sie.</p>

<p>&raquo;Wei&szlig;t du denn, wie lang wir uns nicht gesehen
haben?&laquo; rief er aus.</p>

<p>&raquo;Seit Sonntag.&laquo;</p>

<p>&raquo;Ja, und da auch nur von weitem.&laquo;</p>

<p>&raquo;Wieso? Du warst ja bei uns.&laquo;</p>

<p><a class="page" name="Page_57" id="Page_57" title="57"></a>&raquo;Nun ja ... bei euch. Ah, das geht so nicht fort.
Zu euch komm ich &uuml;berhaupt nie wieder. Aber was
hast du denn?&laquo;</p>

<p>&raquo;Es ist ein Wagen an uns vorbeigefahren.&laquo;</p>

<p>&raquo;Liebes Kind, die Leute, die heute im Prater
spazieren fahren, k&uuml;mmern sich wahrhaftig nicht
um uns.&laquo;</p>

<p>&raquo;Das glaub ich schon. Aber zuf&auml;llig kann einer
hereinschaun.&laquo;</p>

<p>&raquo;Es ist unm&ouml;glich, jemanden zu erkennen.&laquo;</p>

<p>&raquo;Ich bitt dich, fahren wir wo anders hin.&laquo;</p>

<p>&raquo;Wie du willst.&laquo;</p>

<p>Er rief dem Kutscher, der aber nicht zu h&ouml;ren
schien. Da beugte er sich vor und ber&uuml;hrte ihn mit
der Hand. Der Kutscher wandte sich um.</p>

<p>&raquo;Sie sollen umkehren. Und warum hauen Sie denn
so auf die Pferde ein? Wir haben ja gar keine Eile,
h&ouml;ren Sie! Wir fahren in die ... wissen Sie, die
Allee, die zur Reichsbr&uuml;cke f&uuml;hrt.&laquo;</p>

<p>&raquo;Auf die Reichsstra&szlig;en?&laquo;</p>

<p>&raquo;Ja, aber rasen Sie nicht so, das hat ja gar keinen
Sinn.&laquo;</p>

<p>&raquo;Bitt sch&ouml;n, gn&auml;&#8217; Herr, der Sturm, der macht die
R&ouml;sser so wild.&laquo;</p>

<p>&raquo;Ah freilich, der Sturm.&laquo; Franz setzte sich wieder.</p>

<p><a class="page" name="Page_58" id="Page_58" title="58"></a>Der Kutscher wandte die Pferde. Sie fuhren
zur&uuml;ck.</p>

<p>&raquo;Warum habe ich dich gestern nicht gesehen?&laquo;
fragte sie.</p>

<p>&raquo;Wie h&auml;tt&#8217; ich denn k&ouml;nnen?&laquo;</p>

<p>&raquo;Ich dachte, du warst auch bei meiner Schwester
geladen.&laquo;</p>

<p>&raquo;Ach so.&laquo;</p>

<p>&raquo;Warum warst du nicht dort?&laquo;</p>

<p>&raquo;Weil ich es nicht vertragen kann, mit dir unter
anderen Leuten zusammen zu sein. Nein, nie wieder.&laquo;</p>

<p>Sie zuckte die Achseln.</p>

<p>&raquo;Wo sind wir denn?&laquo; fragte sie dann.</p>

<p>Sie fuhren unter der Eisenbahnbr&uuml;cke in die Reichsstra&szlig;e
ein.</p>

<p>&raquo;Da geht&#8217;s zur gro&szlig;en Donau,&laquo; sagte Franz, &raquo;wir
sind auf dem Weg zur Reichsbr&uuml;cke. Hier gibt es keine
Bekannten!&laquo; setzte er sp&ouml;ttisch hinzu.</p>

<p>&raquo;Der Wagen sch&uuml;ttelt entsetzlich.&laquo;</p>

<p>&raquo;Ja, jetzt sind wir wieder auf Pflaster.&laquo;</p>

<p>&raquo;Warum f&auml;hrt er so im Zickzack?&laquo;</p>

<p>&raquo;Es scheint dir so.&laquo;</p>

<p>Aber er fand selbst, da&szlig; der Wagen sie heftiger
als n&ouml;tig hin und her warf. Er wollte nichts davon
sagen, um sie nicht noch &auml;ngstlicher zu machen.</p>

<p><a class="page" name="Page_59" id="Page_59" title="59"></a>&raquo;Ich habe heute viel und ernst mit dir zu reden,
Emma.&laquo;</p>

<p>&raquo;Da mu&szlig;t du bald anfangen, denn um neun mu&szlig;
ich zu Hause sein.&laquo;</p>

<p>&raquo;In zwei Worten kann alles entschieden sein.&laquo;</p>

<p>&raquo;Gott, was ist denn das?&laquo; ... schrie sie auf. Der
Wagen war in ein Pferdebahngeleise geraten und
machte jetzt, als der Kutscher herauswenden wollte,
eine so scharfe Biegung, da&szlig; er fast zu st&uuml;rzen drohte.
Franz packte den Kutscher beim Mantel. &raquo;Halten
Sie,&laquo; rief er ihm zu. &raquo;Sie sind ja betrunken.&laquo;</p>

<p>Der Kutscher brachte die Pferde m&uuml;hsam zum
Stehen. &raquo;Aber gn&auml;&#8217; Herr ...&laquo;</p>

<p>&raquo;Komm, Emma, steigen wir hier aus.&laquo;</p>

<p>&raquo;Wo sind wir?&laquo;</p>

<p>&raquo;Schon an der Br&uuml;cke. Es ist auch jetzt nicht mehr
gar so st&uuml;rmisch. Gehen wir ein St&uuml;ckchen. Man
kann w&auml;hrend des Fahrens nicht ordentlich reden.&laquo;</p>

<p>Emma zog den Schleier herunter und folgte.</p>

<p>&raquo;Nicht st&uuml;rmisch nennst du das?&laquo; rief sie aus, als
ihr gleich beim Aussteigen ein Windsto&szlig; entgegenfuhr.</p>

<p>Er nahm ihren Arm. &raquo;Nachfahren,&laquo; rief er dem
Kutscher zu.</p>

<p>Sie spazierten vorw&auml;rts. Solang die Br&uuml;cke
allm&auml;hlich anstieg, sprachen sie nichts; und als sie
<a class="page" name="Page_60" id="Page_60" title="60"></a>beide das Wasser unter sich rauschen h&ouml;rten, blieben
sie eine Weile stehen. Tiefes Dunkel war um sie.
Der breite Strom dehnte sich grau und in unbestimmten
Grenzen hin, in der Ferne sahen sie rote
Lichter, die &uuml;ber dem Wasser zu schweben schienen
und sich darin spiegelten. Von dem Ufer her, das die
beiden eben verlassen hatten, senkten sich zitternde
Lichtstreifen ins Wasser; jenseits war es, als verl&ouml;re
sich der Strom in die schwarzen Auen. Jetzt schien
ein ferneres Donnern zu ert&ouml;nen, das immer n&auml;her
kam; unwillk&uuml;rlich sahen sie beide nach der Stelle,
wo die roten Lichter schimmerten; Bahnz&uuml;ge mit
hellen Fenstern rollten zwischen eisernen Bogen hin,
die pl&ouml;tzlich aus der Nacht hervorzuwachsen und gleich
wieder zu versinken schienen. Der Donner verlor sich
allm&auml;hlich, es wurde still; nur der Wind kam in
pl&ouml;tzlichen St&ouml;&szlig;en.</p>

<p>Nach langem Schweigen sagte Franz: &raquo;Wir sollten
fort.&laquo;</p>

<p>&raquo;Freilich,&laquo; erwiderte Emma leise.</p>

<p>&raquo;Wir sollten fort,&laquo; sagte Franz lebhaft, &raquo;ganz fort,
mein ich ...&laquo;</p>

<p>&raquo;Es geht ja nicht.&laquo;</p>

<p>&raquo;Weil wir feig sind, Emma; darum geht es nicht.&laquo;</p>

<p>&raquo;Und mein Kind?&laquo;</p>

<p><a class="page" name="Page_61" id="Page_61" title="61"></a>&raquo;Er w&uuml;rde es dir lassen, ich bin fest &uuml;berzeugt.&laquo;</p>

<p>&raquo;Und wie?&laquo; fragte sie leise ... &raquo;Davonlaufen bei
Nacht und Nebel?&laquo;</p>

<p>&raquo;Nein, durchaus nicht. Du hast nichts zu tun, als
ihm einfach zu sagen, da&szlig; du nicht l&auml;nger bei ihm
leben kannst, weil du einem andern geh&ouml;rst.&laquo;</p>

<p>&raquo;Bist du bei Sinnen, Franz?&laquo;</p>

<p>&raquo;Wenn du willst, erspar ich dir auch das, &#8211; ich
sag es ihm selber.&laquo;</p>

<p>&raquo;Das wirst du nicht tun, Franz.&laquo;</p>

<p>Er versuchte, sie anzusehen; aber in der Dunkelheit
konnte er nicht mehr bemerken, als da&szlig; sie den
Kopf erhoben und zu ihm gewandt hatte.</p>

<p>Er schwieg eine Weile. Dann sagte er ruhig:
&raquo;Hab keine Angst, ich werde es nicht tun.&laquo;</p>

<p>Sie n&auml;herten sich dem anderen Ufer.</p>

<p>&raquo;H&ouml;rst du nichts?&laquo; sagte sie. &raquo;Was ist das?&laquo;</p>

<p>&raquo;Es kommt von dr&uuml;ben,&laquo; sagte er.</p>

<p>Langsam rasselte es aus dem Dunkel hervor; ein
kleines rotes Licht schwebte ihnen entgegen; bald
sahen sie, da&szlig; es von einer kleinen Laterne kam, die
an der vorderen Deichsel eines Landwagens befestigt
war; aber sie konnten nicht sehen, ob der Wagen
beladen war und ob Menschen mitfuhren. Gleich
dahinter kamen noch zwei gleiche Wagen. Auf dem
<a class="page" name="Page_62" id="Page_62" title="62"></a>letzten konnten sie einen Mann in Bauerntracht
gewahren, der eben seine Pfeife anz&uuml;ndete. Die
Wagen fuhren vorbei. Dann h&ouml;rten sie wieder nichts
als das dumpfe Ger&auml;usch des Fiakers, der zwanzig
Schritte hinter ihnen langsam weiterrollte. Jetzt senkte
sich die Br&uuml;cke leicht gegen das andere Ufer. Sie
sahen, wie die Stra&szlig;e vor ihnen zwischen B&auml;umen ins
Finstere weiter lief. Rechts und links von ihnen lagen
in der Tiefe die Auen; sie sahen wie in Abgr&uuml;nde
hinein.</p>

<p>Nach langem Schweigen sagte Franz pl&ouml;tzlich:
&raquo;Also das letztemal ...&laquo;</p>

<p>&raquo;Was?&laquo; fragte Emma in besorgtem Ton.</p>

<p>&raquo;&#8211; Da&szlig; wir zusammen sind. Bleib bei ihm. Ich
sag dir adieu.&laquo;</p>

<p>&raquo;Sprichst du im Ernst?&laquo;</p>

<p>&raquo;Vollkommen.&laquo;</p>

<p>&raquo;Siehst du, da&szlig; du es bist, der uns immer die paar
Stunden verdirbt, die wir haben; nicht ich!&laquo;</p>

<p>&raquo;Ja, ja, du hast recht,&laquo; sagte Franz. &raquo;Komm,
fahren wir zur&uuml;ck.&laquo;</p>

<p>Sie nahm seinen Arm fester. &raquo;Nein,&laquo; sagte sie
z&auml;rtlich, &raquo;jetzt will ich nicht. Ich la&szlig; mich nicht so
fortschicken.&laquo;</p>

<p>Sie zog ihn zu sich herab und k&uuml;&szlig;te ihn lang.
<a class="page" name="Page_63" id="Page_63" title="63"></a>&raquo;Wohin k&auml;men wir,&laquo; fragte sie dann, &raquo;wenn wir hier
immer weiter f&uuml;hren?&laquo;</p>

<p>&raquo;Da geht&#8217;s direkt nach Prag, mein Kind.&laquo;</p>

<p>&raquo;So weit nicht,&laquo; sagte sie l&auml;chelnd, &raquo;aber noch ein
bi&szlig;chen weiter da hinaus, wenn du willst.&laquo; Sie wies
ins Dunkle.</p>

<p>&raquo;He, Kutscher!&laquo; rief Franz. Der h&ouml;rte nichts.</p>

<p>Franz schrie: &raquo;Halten Sie doch!&laquo;</p>

<p>Der Wagen fuhr immer weiter. Franz lief ihm
nach. Jetzt sah er, da&szlig; der Kutscher schlief. Durch
heftiges Anschreien weckte ihn Franz auf. &raquo;Wir fahren
noch ein kleines St&uuml;ck weiter &#8211; die gerade Stra&szlig;e &#8211;
verstehen Sie mich?&laquo;</p>

<p>&raquo;Is&#8217; schon gut, gn&auml;&#8217; Herr ...&laquo;</p>

<p>Emma stieg ein; nach ihr Franz. Der Kutscher hieb
mit der Peitsche drein; wie rasend flogen die Pferde
&uuml;ber die aufgeweichte Stra&szlig;e hin. Aber die beiden
im Wagen hielten einander fest umarmt, w&auml;hrend der
Wagen sie hin und her warf.</p>

<p>&raquo;Ist das nicht auch ganz sch&ouml;n,&laquo; fl&uuml;sterte Emma
ganz nahe an seinem Munde.</p>

<p>In diesem Augenblick war ihr, als fl&ouml;ge der Wagen
pl&ouml;tzlich in die H&ouml;he &#8211; sie f&uuml;hlte sich fortgeschleudert,
wollte sich an etwas klammern, griff ins Leere; es
schien ihr, als drehe sie sich mit rasender Geschwindig<a class="page" name="Page_64" id="Page_64" title="64"></a>keit
im Kreise herum, so da&szlig; sie die Augen schlie&szlig;en
mu&szlig;te &#8211; und pl&ouml;tzlich f&uuml;hlte sie sich auf dem Boden
liegen, und eine ungeheure schwere Stille brach herein,
als wenn sie fern von aller Welt und v&ouml;llig einsam
w&auml;re. Dann h&ouml;rte sie verschiedenes durcheinander:
Ger&auml;usch von Pferdehufen, die ganz in ihrer N&auml;he
auf den Boden schlugen, ein leises Wimmern; aber
sehen konnte sie nichts. Jetzt fa&szlig;te sie eine tolle Angst;
sie schrie; ihre Angst ward noch gr&ouml;&szlig;er, denn sie h&ouml;rte
ihr Schreien nicht. Sie wu&szlig;te pl&ouml;tzlich ganz genau,
was geschehen war: der Wagen war an irgend etwas
gesto&szlig;en, wohl an einen der Meilensteine, hatte umgeworfen,
und sie waren herausgest&uuml;rzt. Wo ist <em class="gesperrt">er?</em>
war ihr n&auml;chster Gedanke. Sie rief seinen Namen.
Und sie h&ouml;rte sich rufen, ganz leise zwar, aber sie h&ouml;rte
sich. Es kam keine Antwort. Sie versuchte, sich zu
erheben. Es gelang ihr so weit, da&szlig; sie auf den Boden
zu sitzen kam, und als sie mit den H&auml;nden ausgriff,
f&uuml;hlte sie einen menschlichen K&ouml;rper neben sich. Und
nun konnte sie auch die Dunkelheit mit ihrem Auge
durchdringen. Franz lag neben ihr, v&ouml;llig regungslos.
Sie ber&uuml;hrte mit der ausgestreckten Hand sein Gesicht;
sie f&uuml;hlte etwas Feuchtes und Warmes dar&uuml;ber
flie&szlig;en. Ihr Atem stockte. Blut ...? Was war da
geschehen? Franz war verwundet und bewu&szlig;tlos.
<a class="page" name="Page_65" id="Page_65" title="65"></a>Und der Kutscher &#8211; wo war er denn? Sie rief nach
ihm. Keine Antwort. Noch immer sa&szlig; sie auf dem
Boden. Mir ist nichts geschehen, dachte sie, obwohl
sie Schmerzen in allen Gliedern f&uuml;hlte. Was tu ich
nur, was tu ich nur ... es ist doch nicht m&ouml;glich, da&szlig;
mir gar nichts geschehen ist. &raquo;Franz!&laquo; rief sie. Eine
Stimme antwortete ganz in der N&auml;he: &raquo;Wo sind S&#8217;
denn, gn&auml;&#8217; Fr&auml;ul&#8217;n, wo ist der gn&auml;&#8217; Herr? Es ist doch
nix g&#8217;schehn? Warten S&#8217;, Fr&auml;ulein, &#8211; i z&uuml;nd nur
die Latern an, da&szlig; wir was sehn; i wei&szlig; net, was die
Krampen heut hab&#8217;n. Ich bin net Schuld, meiner
Seel ... in ein Schoderhaufen sein s&#8217; hinein, die
verflixten R&ouml;sser.&laquo;</p>

<p>Emma hatte sich, trotzdem ihr alle Glieder weh
taten, vollkommen aufgerichtet, und da&szlig; dem Kutscher
nichts geschehen war, machte sie ein wenig ruhiger.
Sie h&ouml;rte, wie der Mann die Laternenklappe &ouml;ffnete
und Streichh&ouml;lzchen anrieb. Angstvoll wartete sie
auf das Licht. Sie wagte es nicht, Franz noch einmal
zu ber&uuml;hren, der vor ihr auf dem Boden lag; sie
dachte: wenn man nichts sieht, scheint alles furchtbarer;
er hat gewi&szlig; die Augen offen ... es wird nichts sein.</p>

<p>Ein Lichtschimmer kam von der Seite. Sie sah
pl&ouml;tzlich den Wagen, der aber zu ihrer Verwunderung
nicht auf dem Boden lag, sondern nur schief gegen den
<a class="page" name="Page_66" id="Page_66" title="66"></a>Stra&szlig;engraben zu gestellt war, als w&auml;re ein Rad
gebrochen. Die Pferde standen vollkommen still. Das
Licht n&auml;herte sich; sie sah den Schein allm&auml;hlich &uuml;ber
einen Meilenstein, &uuml;ber den Schotterhaufen in den
Graben gleiten; dann kroch er auf die F&uuml;&szlig;e Franzens,
glitt &uuml;ber seinen K&ouml;rper, beleuchtete sein Gesicht und
blieb darauf ruhen. Der Kutscher hatte die Laterne
auf den Boden gestellt; gerade neben den Kopf des
Liegenden. Emma lie&szlig; sich auf die Knie nieder, und
es war ihr, als h&ouml;rte ihr Herz zu schlagen auf, wie sie
das Gesicht erblickte. Es war bla&szlig;; die Augen halb
offen, so da&szlig; sie nur das Wei&szlig;e von ihnen sah. Von
der rechten Schl&auml;fe rieselte langsam ein Streifen Blut
&uuml;ber die Wange und verlor sich unter dem Kragen
am Halse. In die Unterlippe waren die Z&auml;hne
gebissen. &raquo;Es ist ja nicht m&ouml;glich!&laquo; sagte Emma
vor sich hin.</p>

<p>Auch der Kutscher war niedergekniet und starrte
das Gesicht an. Dann packte er mit beiden H&auml;nden
den Kopf und hob ihn in die H&ouml;he. &raquo;Was machen
Sie?&laquo; schrie Emma mit erstickter Stimme und erschrak
vor diesem Kopf, der sich selbst&auml;ndig aufzurichten
schien.</p>

<p>&raquo;Gn&auml;&#8217; Fr&auml;ul&#8217;n, mir scheint, da ist ein gro&szlig;es
Malheur geschehn.&laquo;</p>

<p><a class="page" name="Page_67" id="Page_67" title="67"></a>&raquo;Es ist nicht wahr,&laquo; sagte Emma. &raquo;Es kann nicht
sein. Ist denn Ihnen was geschehen? Und mir ...&laquo;</p>

<p>Der Kutscher lie&szlig; den Kopf des Regungslosen
wieder langsam sinken; &#8211; in den Scho&szlig; Emmas, die
zitterte. &raquo;Wenn nur wer k&auml;m ... wenn nur die
Bauersleut eine Viertelstund&#8217; sp&auml;ter daherkommen
w&auml;ren ...&laquo;</p>

<p>&raquo;Was sollen wir denn machen?&laquo; sagte Emma
mit bebenden Lippen.</p>

<p>&raquo;Ja, Fr&auml;ul&#8217;n, wenn der Wagen net brochen w&auml;r ...
aber so, wie er jetzt zug&#8217;richt ist ... Wir m&uuml;ssen halt
warten, bis wer kommt.&laquo; Er redete noch weiter, ohne
da&szlig; Emma seine Worte auffa&szlig;te; aber w&auml;hrend dem
war es ihr, als k&auml;me sie zur Besinnung, und sie wu&szlig;te,
was zu tun war.</p>

<p>&raquo;Wie weit ist&#8217;s bis zu den n&auml;chsten H&auml;usern?&laquo;
fragte sie.</p>

<p>&raquo;Das ist nimmer weit, Fr&auml;ul&#8217;n, da ist ja gleich
das Franz Josefsland ... Wir m&uuml;&szlig;ten die H&auml;user
sehen, wenn&#8217;s licht w&auml;r, in f&uuml;nf Minuten m&uuml;&szlig;te
man dort sein.&laquo;</p>

<p>&raquo;Gehen Sie hin. Ich bleibe da, holen Sie Leute.&laquo;</p>

<p>&raquo;Ja, Fr&auml;ul&#8217;n, ich glaub schier, es ist g&#8217;scheiter, ich
bleib mit Ihnen da &#8211; es kann ja nicht so lang dauern, bis
wer kommt, es ist ja schlie&szlig;lich die Reichsstra&szlig;e, und &#8211;&laquo;</p>

<p><a class="page" name="Page_68" id="Page_68" title="68"></a>&raquo;Da wird&#8217;s zu sp&auml;t, da kann&#8217;s zu sp&auml;t werden.
Wir brauchen einen Doktor.&laquo;</p>

<p>Der Kutscher sah auf das Gesicht des Regungslosen,
dann schaute er kopfsch&uuml;ttelnd Emma an.</p>

<p>&raquo;Das k&ouml;nnen Sie nicht wissen,&laquo; &#8211; rief Emma,
&raquo;und ich auch nicht.&laquo;</p>

<p>&raquo;Ja, Fr&auml;ul&#8217;n ... aber wo find&#8217; i denn ein&#8217; Doktor
im Franz Josefsland?&laquo;</p>

<p>&raquo;So soll von dort jemand in die Stadt und &#8211;&laquo;</p>

<p>&raquo;Fr&auml;ul&#8217;n, wissen&#8217;s was! I denk mir, die werden
dort vielleicht ein Telephon haben. Da k&ouml;nnten wir
um die Rettungsgesellschaft telephonieren.&laquo;</p>

<p>&raquo;Ja, das ist das beste! Gehen Sie nur, laufen
Sie, um Himmels willen! Und Leute bringen Sie
mit ... Und ... bitt&#8217; Sie, gehen Sie nur, was tun
Sie denn noch da?&laquo;</p>

<p>Der Kutscher schaute in das blasse Gesicht, das nun
auf Emmas Scho&szlig; ruhte. &raquo;Rettungsgesellschaft,
Doktor, wird nimmer viel n&uuml;tzen.&laquo;</p>

<p>&raquo;Gehen Sie! Um Gottes willen! Gehen Sie!&laquo;</p>

<p>&raquo;I geh schon &#8211; da&szlig; S&#8217; nur nicht Angst kriegen,
Fr&auml;ul&#8217;n, da in der Finstern.&laquo; Und er eilte rasch &uuml;ber
die Stra&szlig;e fort. &raquo;I kann nix daf&uuml;r, meiner Seel,&laquo;
murmelte er vor sich hin. &raquo;Ist auch eine Idee, mitten
in der Nacht auf die Reichsstra&szlig;en ...&laquo;</p>

<p><a class="page" name="Page_69" id="Page_69" title="69"></a>Emma war mit dem Regungslosen allein auf der
dunklen Stra&szlig;e. &raquo;Was jetzt?&laquo; dachte sie. Es ist doch
nicht m&ouml;glich ... das ging ihr immer wieder durch den
Kopf ... es ist ja nicht m&ouml;glich. &#8211; Es war ihr pl&ouml;tzlich,
als h&ouml;rte sie neben sich atmen. Sie beugte sich
herab zu den blassen Lippen. Nein, von da kam kein
Hauch. Das Blut an Schl&auml;fe und Wangen schien
getrocknet zu sein. Sie starrte die Augen an; die
gebrochenen Augen, und bebte zusammen. Ja warum
glaube ich es denn nicht &#8211; es ist ja gewi&szlig; ... das ist
der Tod! Und es durchschauerte sie. Sie f&uuml;hlte nur
mehr: ein Toter. Ich und ein Toter, der Tote auf
meinem Scho&szlig;. Und mit zitternden H&auml;nden r&uuml;ckte
sie den Kopf weg, so da&szlig; er wieder auf den Boden
zu liegen kam. Und jetzt erst kam ein Gef&uuml;hl entsetzlicher
Verlassenheit &uuml;ber sie. Warum hatte sie den
Kutscher weggeschickt? Was f&uuml;r ein Unsinn! Was
soll sie denn da auf der Landstra&szlig;e mit dem toten
Manne allein anfangen? Wenn Leute kommen ...
Ja, was soll sie denn tun, wenn Leute kommen? Wie
lang wird sie hier warten m&uuml;ssen? Und sie sah wieder
den Toten an. Ich bin nicht allein mit ihm, fiel ihr
ein. Das Licht ist ja da. Und es kam ihr vor, als w&auml;re
dieses Licht etwas Liebes und Freundliches, dem sie
danken m&uuml;&szlig;te. Es war mehr Leben in dieser kleinen
<a class="page" name="Page_70" id="Page_70" title="70"></a>Flamme, als in der ganzen weiten Nacht um sie; ja,
es war ihr fast, als sei ihr dieses Licht ein Schutz gegen
den blassen f&uuml;rchterlichen Mann, der neben ihr auf
dem Boden lag ... Und sie sah in das Licht so lang,
bis ihr die Augen flimmerten, bis es zu tanzen begann.
Und pl&ouml;tzlich hatte sie das Gef&uuml;hl, als wenn sie
erwachte. Sie sprang auf! Das geht ja nicht, das ist
ja unm&ouml;glich, man darf mich doch nicht hier mit ihm
finden ... Es war ihr, als s&auml;he sie sich jetzt selbst auf
der Stra&szlig;e stehen, zu ihren F&uuml;&szlig;en den Toten und
das Licht; und sie sah sich, als ragte sie in sonderbarer
Gr&ouml;&szlig;e in die Dunkelheit hinein. Worauf wart ich,
dachte sie, und ihre Gedanken jagten ... Worauf
wart ich? Auf die Leute? &#8211; Was brauchen mich
denn die? Die Leute werden kommen und fragen ...
und ich ... was tu ich denn hier? Alle werden fragen,
wer ich bin. Was soll ich ihnen antworten? Nichts.
Kein Wort werd ich reden, wenn sie kommen, schweigen
werd ich. Kein Wort ... sie k&ouml;nnen mich ja nicht
zwingen.</p>

<p>Stimmen kamen von weitem.</p>

<p>Schon? dachte sie. Sie lauschte angstvoll. Die
Stimmen kamen von der Br&uuml;cke her. Das konnten
also nicht die Leute sein, die der Kutscher geholt
hatte. Aber wer immer sie waren &#8211; jedenfalls
<a class="page" name="Page_71" id="Page_71" title="71"></a>werden sie das Licht bemerken &#8211; und das durfte
nicht sein, dann war sie entdeckt.</p>

<p>Und sie stie&szlig; mit dem Fu&szlig; die Laterne um. Die
verl&ouml;schte. Nun stand sie in tiefer Finsternis. Nichts
sah sie. Auch ihn sah sie nicht mehr. Nur der wei&szlig;e
Schotterhaufen gl&auml;nzte ein wenig. Die Stimmen
kamen n&auml;her. Sie begann am ganzen K&ouml;rper zu
zittern. Nur hier nicht entdeckt werden. Um Himmels
willen, das ist ja das einzige Wichtige, nur auf das
und auf gar nichts anderes kommt es an &#8211; sie ist ja
verloren, wenn ein Mensch erf&auml;hrt, da&szlig; sie die Geliebte
von ... Sie faltet die H&auml;nde krampfhaft. Sie
betet, da&szlig; die Leute auf der anderen Seite der Stra&szlig;e
vor&uuml;bergehen m&ouml;gen, ohne sie zu bemerken. Sie
lauscht. Ja von dr&uuml;ben ... Was reden sie doch?...
Es sind zwei Frauen oder drei. Sie haben den Wagen
bemerkt, denn sie reden etwas davon, sie kann W&ouml;rter
unterscheiden. Ein Wagen ... umgefallen ... was
sagen sie sonst? Sie kann es nicht verstehen. Sie
gehen weiter ... sie sind vor&uuml;ber ... Gott sei Dank!
Und jetzt, was jetzt? O, warum ist sie nicht tot wie
er? Er ist zu beneiden, f&uuml;r ihn ist alles vor&uuml;ber ...
f&uuml;r ihn gibt es keine Gefahr mehr und keine Furcht.
Sie aber zittert vor vielem. Sie f&uuml;rchtet, da&szlig; man sie
hier finden, da&szlig; man sie fragen wird: wer sind Sie?...
<a class="page" name="Page_72" id="Page_72" title="72"></a>Da&szlig; sie mit auf die Polizei mu&szlig;, da&szlig; alle Menschen es
erfahren werden, da&szlig; ihr Mann &#8211; da&szlig; ihr Kind &#8211;</p>

<p>Und sie begreift nicht, da&szlig; sie so lange schon dagestanden
ist wie angewurzelt ... Sie kann ja fort,
sie n&uuml;tzt ja keinem hier, und sich selbst bringt sie ins
Ungl&uuml;ck. Und sie macht einen Schritt ... Vorsichtig
... sie mu&szlig; durch den Stra&szlig;engraben ... hin&uuml;ber ...
einen Schritt hinauf &#8211; o, er ist so seicht! &#8211; und
noch zwei Schritte, bis sie in der Mitte der Stra&szlig;e
ist ... und dann steht sie einen Augenblick still, sieht
vor sich hin und kann den grauen Weg ins Dunkle
hinein verfolgen. Dort &#8211; dort ist die Stadt. Sie
kann nichts von ihr sehen ... aber die Richtung ist
ihr klar. Noch einmal wendet sie sich um. Es ist ja
gar nicht so dunkel. Sie kann den Wagen ganz gut
sehn; auch die Pferde ... und wenn sie sich sehr
anstrengt, merkt sie auch etwas wie die Umrisse eines
menschlichen K&ouml;rpers, der auf dem Boden liegt. Sie
rei&szlig;t die Augen weit auf, es ist ihr, als hielte sie etwas
hier zur&uuml;ck ... der Tote ist es, der sie hier behalten
will, und es graut sie vor seiner Macht ... Aber
gewaltsam macht sie sich frei, und jetzt merkt sie: der
Boden ist zu feucht; sie steht auf der glitschigen Stra&szlig;e,
und der nasse Staub hat sie nicht fortgelassen. Nun
aber geht sie ... geht rascher ... l&auml;uft ... und fort
<a class="page" name="Page_73" id="Page_73" title="73"></a>von da ... zur&uuml;ck ... in das Licht, in den L&auml;rm, zu
den Menschen! Die Stra&szlig;e l&auml;uft sie entlang, h&auml;lt
das Kleid hoch, um nicht zu fallen. Der Wind ist ihr
im R&uuml;cken, es ist, als wenn er sie vorw&auml;rts triebe.
Sie wei&szlig; nicht mehr recht, wovor sie flieht. Es ist ihr,
als ob sie vor dem bleichen Manne fliehen m&uuml;&szlig;te,
der dort, weit hinter ihr, neben dem Stra&szlig;engraben
liegt ... dann f&auml;llt ihr ein, da&szlig; sie ja den Lebendigen
entkommen will, die gleich dort sein und sie suchen
werden. Was werden die denken? Wird man ihr
nicht nach? Aber man kann sie nicht mehr einholen,
sie ist ja gleich bei der Br&uuml;cke, sie hat einen gro&szlig;en
Vorsprung, und dann ist die Gefahr vorbei. Man
kann ja nicht ahnen, wer sie ist, keine Seele kann
ahnen, wer die Frau war, die mit jenem Mann
&uuml;ber die Reichsstra&szlig;e gefahren ist. Der Kutscher
kennt sie nicht, er wird sie auch nicht erkennen, wenn
er sie sp&auml;ter einmal sieht. Man wird sich auch nicht
darum k&uuml;mmern, wer sie war. Wen geht es an? &#8211;
Es ist sehr klug, da&szlig; sie nicht dort geblieben ist, es
ist auch nicht gemein. Franz selbst h&auml;tte ihr recht
gegeben. Sie mu&szlig; ja nach Haus, sie hat ein Kind,
sie hat einen Mann, sie w&auml;re ja verloren, wenn man
sie dort bei ihrem toten Geliebten gefunden h&auml;tte.
Da ist die Br&uuml;cke, die Stra&szlig;e scheint heller ... ja
<a class="page" name="Page_74" id="Page_74" title="74"></a>schon h&ouml;rt sie das Wasser rauschen wie fr&uuml;her; sie ist
da, wo sie mit ihm Arm in Arm gegangen &#8211; wann
&#8211; wann? Vor wieviel Stunden? Es kann noch
nicht lange sein. Nicht lang? Vielleicht doch! Vielleicht
war sie lange bewu&szlig;tlos, vielleicht ist es l&auml;ngst Mitternacht,
vielleicht ist der Morgen schon nahe, und sie
wird daheim schon vermi&szlig;t. Nein, nein, das ist ja
nicht m&ouml;glich, sie wei&szlig;, da&szlig; sie gar nicht bewu&szlig;tlos
war; sie erinnert sich jetzt genauer als im ersten
Augenblick, wie sie aus dem Wagen gest&uuml;rzt und
gleich &uuml;ber alles im klaren gewesen ist. Sie l&auml;uft
&uuml;ber die Br&uuml;cke und h&ouml;rt ihre Schritte hallen. Sie
sieht nicht nach rechts und links. Jetzt bemerkt sie,
wie eine Gestalt ihr entgegenkommt. Sie m&auml;&szlig;igt
ihre Schritte. Wer kann das sein, der ihr entgegenkommt?
Es ist jemand in Uniform. Sie geht ganz
langsam. Sie darf nicht auffallen. Sie glaubt zu
merken, da&szlig; der Mann den Blick fest auf sie gerichtet
h&auml;lt. Wenn er sie fragt? Sie ist neben ihm, erkennt
die Uniform; es ist ein Sicherheitswachmann; sie
geht an ihm vor&uuml;ber. Sie h&ouml;rt, da&szlig; er hinter ihr
stehen geblieben ist. Mit M&uuml;he h&auml;lt sie sich davon
zur&uuml;ck, wieder zu laufen; es w&auml;re verd&auml;chtig. Sie geht
noch immer so langsam wie fr&uuml;her. Sie h&ouml;rt das
Geklingel der Pferdeeisenbahn. Es kann noch lang
<a class="page" name="Page_75" id="Page_75" title="75"></a>nicht Mitternacht sein. Jetzt geht sie wieder schneller;
sie eilt der Stadt entgegen, deren Lichter sie schon
unter dem Eisenbahnviadukt am Ausgang der Stra&szlig;e
entgegenschimmern sieht, deren ged&auml;mpften L&auml;rm
sie schon zu vernehmen glaubt. Noch diese einsame
Stra&szlig;e, und dann ist die Erl&ouml;sung da. Jetzt h&ouml;rt
sie von weitem schrille Pfiffe, immer schriller, immer
n&auml;her; ein Wagen saust an ihr vor&uuml;ber. Unwillk&uuml;rlich
bleibt sie stehen und sieht ihm nach. Es ist der Wagen
der Rettungsgesellschaft. Sie wei&szlig;, wohin er f&auml;hrt.
Wie schnell! denkt sie ... Es ist wie Zauberei. Einen
Moment lang ist ihr, als m&uuml;&szlig;te sie den Leuten nachrufen,
als m&uuml;&szlig;te sie mit, als m&uuml;&szlig;te sie wieder dahin
zur&uuml;ck, woher sie gekommen &#8211; einen Moment lang
packt sie eine ungeheure Scham, wie sie sie nie empfunden;
und sie wei&szlig;, da&szlig; sie feig und schlecht gewesen
ist. Aber wie sie das Rollen und Pfeifen immer ferner
verklingen h&ouml;rt, kommt eine wilde Freude &uuml;ber sie,
und wie eine Gerettete eilt sie vorw&auml;rts. Leute
kommen ihr entgegen; sie hat keine Angst mehr vor
ihnen &#8211; das Schwerste ist &uuml;berstanden. Der L&auml;rm
der Stadt wird deutlich, immer lichter wird es vor ihr;
schon sieht sie die H&auml;userzeile der Praterstra&szlig;e, und
es ist ihr, als werde sie dort von einer Flut von Menschen
erwartet, in der sie spurlos verschwinden darf.
<a class="page" name="Page_76" id="Page_76" title="76"></a>Wie sie jetzt zu einer Stra&szlig;enlaterne kommt, hat sie
schon die Ruhe, auf ihre Uhr zu sehen. Es ist zehn
Minuten vor neun. Sie h&auml;lt die Uhr ans Ohr &#8211; sie
ist nicht stehen geblieben. Und sie denkt: ich bin
lebendig, gesund ... sogar meine Uhr geht ... und
er ... er ... tot ... Schicksal ... Es ist ihr, als w&auml;re
ihr alles verziehen ... als w&auml;re nie irgendeine Schuld
auf ihrer Seite gewesen. Es hat sich erwiesen, ja es
hat sich erwiesen. Sie h&ouml;rt, wie sie diese Worte laut
spricht. Und wenn es das Schicksal anders bestimmt
h&auml;tte? &#8211; Und wenn sie jetzt dort im Graben l&auml;ge
und er am Leben geblieben w&auml;re? Er w&auml;re nicht
geflohen, nein ... er nicht. Nun ja, er ist ein Mann.
Sie ist ein Weib &#8211; und sie hat ein Kind und einen
Gatten. &#8211; Sie hat recht gehabt, &#8211; es ist ihre Pflicht
&#8211; ja ihre Pflicht. Sie wei&szlig; ganz gut, da&szlig; sie nicht
aus Pflichtgef&uuml;hl so gehandelt ... Aber sie hat doch
das Rechte getan. Unwillk&uuml;rlich ... wie ... gute
Menschen immer. Jetzt w&auml;re sie schon entdeckt.
Jetzt w&uuml;rden die &Auml;rzte sie fragen. Und Ihr Mann,
gn&auml;dige Frau? O Gott!... Und die Zeitungen
morgen &#8211; und die Familie &#8211; sie w&auml;re f&uuml;r alle Zeit
vernichtet gewesen und h&auml;tte ihn doch nicht zum Leben
erwecken k&ouml;nnen. Ja, das war die Hauptsache;
f&uuml;r nichts h&auml;tte sie sich zugrunde gerichtet. &#8211; Sie ist
<a class="page" name="Page_77" id="Page_77" title="77"></a>unter der Eisenbahnbr&uuml;cke. &#8211; Weiter ... weiter ...
Hier ist die Tegethoffs&auml;ule, wo die vielen Stra&szlig;en
ineinander laufen. Es sind heute, an dem regnerischen,
windigen Herbstabend wenig Leute mehr im Freien,
aber ihr ist es, als brause das Leben der Stadt m&auml;chtig
um sie, denn woher sie kommt, dort war die f&uuml;rchterlichste
Stille. Sie hat Zeit. Sie wei&szlig;, da&szlig; ihr Mann
heute erst gegen zehn nach Hause kommen wird. &#8211;
sie kann sich sogar noch umkleiden. Jetzt f&auml;llt es ihr
ein, ihr Kleid zu betrachten. Mit Schrecken merkt
sie, da&szlig; es &uuml;ber und &uuml;ber beschmutzt ist. Was wird
sie dem Stubenm&auml;dchen sagen? Es f&auml;hrt ihr durch
den Kopf, da&szlig; morgen die Geschichte von dem Ungl&uuml;cksfall
in allen Zeitungen zu lesen sein wird. Auch
von einer Frau, die mit im Wagen war, und die
dann nicht mehr zu finden war, wird &uuml;berall zu lesen
stehen, und bei diesem Gedanken bebt sie von neuem
&#8211; <em class="gesperrt">eine</em> Unvorsichtigkeit, und all ihre Feigheit war
umsonst. Aber sie hat den Wohnungsschl&uuml;ssel bei sich;
sie kann ja selbst aufsperren; &#8211; sie wird sich nicht h&ouml;ren
lassen. Sie steigt rasch in einen Fiaker. Schon will
sie ihm ihre Adresse angeben, da f&auml;llt ihr ein, da&szlig; das
vielleicht unklug w&auml;re, und sie ruft ihm irgendeinen
Stra&szlig;ennamen zu, der ihr eben einf&auml;llt. Wie sie
durch die Praterstra&szlig;e f&auml;hrt, m&ouml;chte sie gern irgend
<a class="page" name="Page_78" id="Page_78" title="78"></a>etwas empfinden, aber sie kann es nicht; sie f&uuml;hlt,
da&szlig; sie nur einen Wunsch hat: zu Hause, in Sicherheit
sein. Alles andere ist ihr gleichg&uuml;ltig. Im Augenblick,
da sie sich entschlossen hat, den Toten allein auf der
Stra&szlig;e liegen zu lassen, hat alles in ihr verstummen
m&uuml;ssen, was um ihn klagen und jammern wollte.
Sie kann jetzt nichts mehr empfinden als Sorge um
sich. Sie ist ja nicht herzlos ... o nein!... sie wei&szlig;
ganz gewi&szlig;, es werden Tage kommen, wo sie verzweifeln
wird; vielleicht wird sie daran zugrunde
gehen; aber jetzt ist nichts in ihr als die Sehnsucht,
mit trockenen Augen und ruhig zu Hause am selben
Tisch mit ihrem Gatten und ihrem Kinde zu sitzen.
Sie sieht durchs Fenster hinaus. Der Wagen f&auml;hrt
durch die innere Stadt; hier ist es hell erleuchtet,
und ziemlich viele Menschen eilen vorbei. Da ist
ihr pl&ouml;tzlich, als k&ouml;nne alles, was sie in den letzten
Stunden durchlebt, gar nicht wahr sein. Wie ein
b&ouml;ser Traum erscheint es ihr ... unfa&szlig;bar als Wirkliches,
Unab&auml;nderliches. In einer Seitengasse nach
dem Ring l&auml;&szlig;t sie den Wagen halten, steigt aus, biegt
rasch um die Ecke und nimmt dort einen andern Wagen,
dem sie ihre richtige Adresse angibt. Es kommt ihr
vor, als w&auml;re sie jetzt &uuml;berhaupt nicht mehr f&auml;hig,
einen Gedanken zu fassen. Wo ist er jetzt, f&auml;hrt es
<a class="page" name="Page_79" id="Page_79" title="79"></a>ihr durch den Sinn. Sie schlie&szlig;t die Augen, und sie
sieht ihn vor sich auf einer Bahre liegen, im Krankenwagen
&#8211; und pl&ouml;tzlich ist ihr, als sitze sie neben ihm
und fahre mit ihm. Und der Wagen beginnt zu
schwanken, und sie hat Angst, da&szlig; sie herausgeschleudert
werde, wie damals &#8211; und sie schreit auf. Da h&auml;lt
der Wagen. Sie f&auml;hrt zusammen; sie ist vor ihrem
Haustor. &#8211; Rasch steigt sie aus, eilt durch den Flur,
mit leisen Schritten, so da&szlig; der Portier hinter seinem
Fenster gar nicht aufschaut, die Treppen hinauf,
sperrt leise die T&uuml;r auf, um nicht geh&ouml;rt zu werden ...
durchs Vorzimmer in ihr Zimmer &#8211; es ist gelungen!
Sie macht Licht, wirft eilig ihre Kleider ab und verbirgt
sie wohl im Schrank. &Uuml;ber Nacht sollen sie trocknen
&#8211; morgen will sie sie selber b&uuml;rsten und reinigen.
Dann w&auml;scht sie sich Gesicht und H&auml;nde und nimmt
einen Schlafrock um.</p>

<p>Jetzt klingelt es drau&szlig;en. Sie h&ouml;rt das Stubenm&auml;dchen
an die Wohnungst&uuml;r kommen und &ouml;ffnen.
Sie h&ouml;rt die Stimme ihres Mannes; sie h&ouml;rt, wie er
den Stock hinstellt. Sie f&uuml;hlt, da&szlig; sie jetzt stark sein
m&uuml;sse, sonst kann noch immer alles vergeblich gewesen
sein. Sie eilt ins Speisezimmer, so da&szlig; sie im selben
Augenblick eintritt wie ihr Gatte.</p>

<p>&raquo;Ah, du bist schon zu Haus?&laquo; sagt er.</p>

<p><a class="page" name="Page_80" id="Page_80" title="80"></a>&raquo;Gewi&szlig;,&laquo; antwortet sie, &raquo;schon lang.&laquo;</p>

<p>&raquo;Man hat dich offenbar nicht kommen gesehn.&laquo;
Sie l&auml;chelt, ohne sich dazu zwingen zu m&uuml;ssen. Es
macht sie nur sehr m&uuml;de, da&szlig; sie auch l&auml;cheln mu&szlig;.
Er k&uuml;&szlig;t sie auf die Stirn.</p>

<p>Der Kleine sitzt schon bei Tisch; er hat lang warten
m&uuml;ssen, ist eingeschlafen. Auf dem Teller hat er sein
Buch liegen, auf dem offenen Buch ruht sein Gesicht.
Sie setzt sich neben ihn, der Gatte ihr gegen&uuml;ber,
nimmt eine Zeitung und wirft einen fl&uuml;chtigen Blick
hinein. Dann legt er sie weg und sagt: &raquo;Die anderen
sitzen noch zusammen und beraten weiter.&laquo;</p>

<p>&raquo;Wor&uuml;ber?&laquo; fragt sie.</p>

<p>Und er beginnt zu erz&auml;hlen, von der heutigen
Sitzung, sehr lang, sehr viel. Emma tut, als h&ouml;re
sie zu, nickt zuweilen.</p>

<p>Aber sie h&ouml;rt nichts, sie wei&szlig; nicht, was er spricht,
es ist ihr zumute wie einem, der furchtbaren Gefahren
auf wunderbare Weise entronnen ... sie f&uuml;hlt nichts
als: Ich bin gerettet, ich bin daheim. Und w&auml;hrend
ihr Mann immer weiter erz&auml;hlt, r&uuml;ckt sie ihren Sessel
n&auml;her zu ihrem Jungen, nimmt seinen Kopf und dr&uuml;ckt
ihn an ihre Brust. Eine uns&auml;gliche M&uuml;digkeit &uuml;berkommt
sie &#8211; sie kann sich nicht beherrschen, sie f&uuml;hlt, da&szlig;
der Schlummer &uuml;ber sie kommt; sie schlie&szlig;t die Augen.</p>

<p><a class="page" name="Page_81" id="Page_81" title="81"></a>Pl&ouml;tzlich f&auml;hrt ihr eine M&ouml;glichkeit durch den
Sinn, an die sie seit dem Augenblick, da sie sich aus
dem Graben erhoben hat, nicht mehr gedacht. Wenn
er nicht tot w&auml;re! Wenn er ... Ach nein, es war
kein Zweifel m&ouml;glich ... Diese Augen ... dieser
Mund &#8211; und dann ... kein Hauch von seinen Lippen.
&#8211; Aber es gibt ja den Scheintod. Es gibt F&auml;lle, wo
sich ge&uuml;bte Blicke irren. Und sie hat gewi&szlig; keinen
ge&uuml;bten Blick. Wenn er lebt, wenn er schon wieder
zu Bewu&szlig;tsein gekommen ist, wenn er sich pl&ouml;tzlich
mitten in der Nacht auf der Landstra&szlig;e allein gefunden
... wenn er nach ihr ruft ... ihren Namen ... wenn
er am Ende f&uuml;rchtet, sie sei verletzt ... wenn er den
&Auml;rzten sagt, hier war eine Frau, sie mu&szlig; weiter
weggeschleudert worden sein. Und ... und ... ja,
was dann? Man wird sie suchen. Der Kutscher wird
zur&uuml;ckkommen vom Franz Josefsland mit Leuten ...
er wird erz&auml;hlen ... die Frau war ja da, wie ich
fortgegangen bin &#8211; und Franz wird ahnen. Franz
wird wissen ... er kennt sie ja so gut ... er wird
wissen, da&szlig; sie davongelaufen ist, und ein gr&auml;&szlig;licher
Zorn wird ihn erfassen, und er wird ihren Namen
nennen, um sich zu r&auml;chen. Denn er ist ja verloren ...
und es wird ihn so tief ersch&uuml;ttern, da&szlig; sie ihn in seiner
letzten Stunde allein gelassen, da&szlig; er r&uuml;cksichtslos
<a class="page" name="Page_82" id="Page_82" title="82"></a>sagen wird: Es war Frau Emma, meine Geliebte ...
feig und dumm zugleich, denn nicht wahr, meine
Herren &Auml;rzte, Sie h&auml;tten sie gewi&szlig; nicht um ihren
Namen gefragt, wenn man Sie um Diskretion ersucht
h&auml;tte. Sie h&auml;tten sie ruhig gehen lassen, und ich auch,
o ja &#8211; nur h&auml;tte sie dableiben m&uuml;ssen, bis Sie gekommen
sind. Aber da sie so schlecht gewesen ist, sag
ich Ihnen, wer sie ist ... es ist ... Ah!</p>

<p>&raquo;Was hast du?&laquo; sagt der Professor sehr ernst,
indem er aufsteht.</p>

<p>&raquo;Was ... wie?... Was ist?&laquo;</p>

<p>&raquo;Ja, was ist dir denn?&laquo;</p>

<p>&raquo;Nichts.&laquo; Sie dr&uuml;ckt den Jungen fester an sich.</p>

<p>Der Professor sieht sie lang an. &raquo;Wei&szlig;t du, da&szlig;
du begonnen hast, einzuschlummern und &#8211;&laquo;</p>

<p>&raquo;Und?&laquo;</p>

<p>&raquo;Dann hast du pl&ouml;tzlich aufgeschrien.&laquo;</p>

<p>&raquo;... So?&laquo;</p>

<p>&raquo;Wie man im Traum schreit, wenn man Alpdr&uuml;cken
hat. Hast du getr&auml;umt?&laquo;</p>

<p>&raquo;Ich wei&szlig; nicht. Ich wei&szlig; gar nichts.&laquo;</p>

<p>Und sich selbst gegen&uuml;ber im Wandspiegel sieht sie
ein Gesicht, das l&auml;chelt, grausam, und mit verzerrten
Z&uuml;gen. Sie wei&szlig;, da&szlig; es ihr eigenes ist, und doch
schaudert ihr davor ... Und sie merkt, da&szlig; es starr
<a class="page" name="Page_83" id="Page_83" title="83"></a>wird, sie kann den Mund nicht bewegen, sie wei&szlig; es:
dieses L&auml;cheln wird, solange sie lebt, um ihre Lippen
spielen. Und sie versucht zu schreien. Da f&uuml;hlt sie,
wie sich zwei H&auml;nde auf ihre Schultern legen, und sie
sieht, wie sich zwischen ihr eigenes Gesicht und das
im Spiegel das Antlitz ihres Gatten dr&auml;ngt; seine
Augen, fragend und drohend, senken sich in die ihren.
Sie wei&szlig;: &uuml;bersteht sie diese letzte Pr&uuml;fung nicht,
so ist alles verloren. Und sie f&uuml;hlt, wie sie wieder
stark wird, sie hat ihre Z&uuml;ge, ihre Glieder in der
Gewalt; sie kann in diesem Augenblick mit ihnen
anfangen, was sie will; aber sie mu&szlig; ihn ben&uuml;tzen,
sonst ist es vorbei, und sie greift mit ihren beiden
H&auml;nden nach denen ihres Gatten, die noch auf ihren
Schultern liegen, zieht ihn zu sich; sieht ihn heiter
und z&auml;rtlich an.</p>

<p>Und w&auml;hrend sie die Lippen ihres Mannes auf
ihrer Stirn f&uuml;hlt, denkt sie: freilich ... ein b&ouml;ser Traum.
Er wird es niemandem sagen, wird sich nie r&auml;chen,
nie ... er ist tot ... er ist ganz gewi&szlig; tot ... und
die Toten schweigen.</p>

<p>&raquo;Warum sagst du das?&laquo; h&ouml;rt sie pl&ouml;tzlich die
Stimme ihres Mannes. Sie erschrickt tief. &raquo;Was hab
ich denn gesagt?&laquo; Und es ist ihr, als habe sie pl&ouml;tzlich
alles ganz laut erz&auml;hlt ... als habe sie die ganze
<a class="page" name="Page_84" id="Page_84" title="84"></a>Geschichte dieses Abends hier bei Tisch mitgeteilt ...
und noch einmal fragt sie, w&auml;hrend sie vor seinem
entsetzten Blick zusammenbricht: &raquo;Was hab ich denn
gesagt?&laquo;</p>

<p>&raquo;Die Toten schweigen,&laquo; wiederholt ihr Mann
sehr langsam.</p>

<p>&raquo;Ja ...&laquo; sagt sie, &raquo;ja ...&laquo;</p>

<p>Und in seinen Augen liest sie, da&szlig; sie ihm nichts
mehr verbergen kann, und lange sehn die beiden
einander an. &raquo;Bring den Buben zu Bett,&laquo; sagt er
dann zu ihr; &raquo;ich glaube, du hast mir noch etwas zu
erz&auml;hlen ...&laquo;</p>

<p>&raquo;Ja,&laquo; sagt sie.</p>

<p>Und sie wei&szlig;, da&szlig; sie diesem Manne, den sie durch
Jahre betrogen hat, im n&auml;chsten Augenblick die ganze
Wahrheit sagen wird.</p>

<p>Und w&auml;hrend sie mit ihrem Jungen langsam durch
die T&uuml;r schreitet, immer die Augen ihres Gatten auf
sich gerichtet f&uuml;hlend, kommt eine gro&szlig;e Ruhe &uuml;ber
sie, als w&uuml;rde vieles wieder gut ................</p>



<hr style="width: 65%;" /><p><a class="page" name="Page_85" id="Page_85" title="85"></a></p>
<h2 class="novelle"><a name="Die_Weissagung" id="Die_Weissagung"></a>Die Weissagung</h2>


<h3 class="subsection">1</h3>

<p class="newsubsection">Unweit von Bozen, auf einer m&auml;&szlig;igen H&ouml;he, im
Walde wie versunken und von der Landstra&szlig;e
aus kaum sichtbar, liegt die kleine Besitzung des
Freiherrn von Schottenegg. Ein Freund, der seit
zehn Jahren als Arzt in Meran lebt und dem ich im
Herbste dort wieder begegnete, hatte mich mit dem
Freiherrn bekannt gemacht. Dieser war damals
f&uuml;nfzig Jahre alt und dilettierte in mancherlei K&uuml;nsten.
Er komponierte ein wenig, war t&uuml;chtig auf Violine
und Klavier, auch zeichnete er nicht &uuml;bel. Am ernstesten
aber hatte er in fr&uuml;herer Zeit die Schauspielerei
getrieben. Wie es hie&szlig;, war er als ganz junger Mensch
unter angenommenem Namen ein paar Jahre lang
auf kleinen B&uuml;hnen drau&szlig;en im Reiche umhergezogen.
Ob nun der dauernde Widerstand des Vaters, unzureichende
Begabung oder mangelndes Gl&uuml;ck der
Anla&szlig; war, jedenfalls hatte der Freiherr diese Laufbahn
fr&uuml;h genug aufgegeben, um noch ohne erhebliche
Versp&auml;tung in den Staatsdienst treten zu k&ouml;nnen
und damit dem Beruf seiner Vorfahren zu folgen, den
er dann auch zwei Jahrzehnte hindurch treu, wenn
<a class="page" name="Page_86" id="Page_86" title="86"></a>auch ohne Begeisterung erf&uuml;llte. Aber als er, kaum
&uuml;ber vierzig Jahre alt, gleich nach dem Tode des
Vaters, das Amt verlie&szlig;, sollte sich erst zeigen, mit
welcher Liebe er an dem Gegenstand seiner jugendlichen
Tr&auml;ume noch immer hing. Er lie&szlig; die Villa
auf dem Abhang des Guntschnaberges instand setzen
und versammelte dort, insbesondere zur Sommers-
und Herbstzeit, einen allm&auml;hlich immer gr&ouml;&szlig;er werdenden
Kreis von Herren und Damen, die allerlei
leicht zu agierende Schauspiele oder lebende Bilder
vorf&uuml;hrten. Seine Frau, aus einer alten Tiroler
B&uuml;rgerfamilie, ohne wirkliche Anteilnahme an
k&uuml;nstlerischen Dingen, aber klug und ihrem Gatten
mit kameradschaftlicher Z&auml;rtlichkeit zugetan, sah seiner
Liebhaberei mit einigem Spotte zu, der sich aber um
so gutm&uuml;tiger anlie&szlig;, als das Interesse des Freiherrn
ihren eigenen geselligen Neigungen entgegenkam.
Die Gesellschaft, die man im Schlosse antraf, mochte
strengen Beurteilern nicht gew&auml;hlt genug erscheinen,
aber auch G&auml;ste, die sonst nach Geburt und Erziehung
zu Standesvorurteilen geneigt waren, nahmen keinerlei
Ansto&szlig; an der zwanglosen Zusammensetzung eines
Kreises, die durch die dort ge&uuml;bte Kunst gen&uuml;gend
gerechtfertigt schien und von dem &uuml;berdies der Name
und Ruf des freiherrlichen Paares jeden Verdacht
<a class="page" name="Page_87" id="Page_87" title="87"></a>freierer Sitten durchaus fernhielt. Unter manchen
anderen, deren ich mich nicht mehr entsinne, begegnete
ich auf dem Schlosse einem jungen Grafen von der
Innsbrucker Bezirkshauptmannschaft, einem J&auml;geroffizier
aus Riva, einem Generalstabshauptmann
mit Frau und Tochter, einer Operettens&auml;ngerin aus
Berlin, einem Bozener Lik&ouml;rfabrikanten mit zwei
S&ouml;hnen, dem Baron Meudolt, der damals eben von
seiner Weltreise zur&uuml;ckgekommen war, einem pensionierten
Hofschauspieler aus B&uuml;ckeburg, einer verwitweten
Gr&auml;fin Saima, die als junges M&auml;dchen
Schauspielerin gewesen war, mit ihrer Tochter, und
dem d&auml;nischen Maler Petersen.</p>

<p>Im Schlosse selbst wohnten nur die wenigsten
G&auml;ste. Einige nahmen in Bozen Quartier, andere in
einem bescheidenen Gasthof, der unten an der Wegscheide
lag, wo eine schm&auml;lere Stra&szlig;e nach dem Gute
abzweigte. Aber meist in den ersten Nachmittagsstunden
war der ganze Kreis oben versammelt, und
dann wurden, manchmal unter der Leitung des ehemaligen
Hofschauspielers, zuweilen unter der des
Freiherrn, der selbst niemals mitwirkte, bis in die
sp&auml;ten Abendstunden Proben abgehalten, anfangs
unter Scherzen und Lachen, allm&auml;hlich aber mit immer
gr&ouml;&szlig;erem Ernste, bis der Tag der Vorstellung heran<a class="page" name="Page_88" id="Page_88" title="88"></a>nahte,
und je nach Witterung, Laune, Vorbereitung,
m&ouml;glichst mit R&uuml;cksicht auf den Schauplatz der Handlung,
entweder auf dem an den Wald grenzenden
Wiesenplatz hinter dem Schlo&szlig;g&auml;rtchen oder in dem
ebenerdigen Saal mit den drei gro&szlig;en Bogenfenstern
die Auff&uuml;hrung stattfand.</p>

<p>Als ich das erstemal den Freiherrn besuchte, hatte
ich keinen anderen Vorsatz, als an einem neuen Ort
unter neuen Menschen einen heiteren Tag zu verbringen.
Aber wie das so kommt, wenn man ohne
Ziel und in vollkommener Freiheit umherstreift, und
&uuml;berdies bei allm&auml;hlich schwindender Jugend keinerlei
Beziehungen bestehen, die lebhafter in die Heimat
zur&uuml;ckrufen, lie&szlig; ich mich vom Freiherrn zu l&auml;ngerem
Bleiben bereden. Aus dem einen Tag wurden zwei,
drei und mehr, und so, zu meiner eignen Verwunderung
wohnte ich bis tief in den Herbst oben auf dem
Schl&ouml;&szlig;chen, wo mir in einem kleinen Turm ein sehr
wohnlich ausgestattetes Zimmer mit dem Blick ins
Tal einger&auml;umt war. Dieser erste Aufenthalt auf
dem Guntschnaberg wird f&uuml;r mich stets eine angenehme
und, trotz aller Lustigkeit und alles L&auml;rms um mich
herum, sehr stille Erinnerung bleiben, da ich mit
keinem der G&auml;ste anders als fl&uuml;chtig verkehrte und
&uuml;berdies einen gro&szlig;en Teil meiner Zeit, zu Nach<a class="page" name="Page_89" id="Page_89" title="89"></a>denken
und Arbeit gleicherma&szlig;en angeregt, auf einsamen
Waldspazierg&auml;ngen verbrachte. Auch der
Umstand, da&szlig; der Freiherr aus H&ouml;flichkeit einmal
eines meiner kleinen St&uuml;cke darstellen lie&szlig;, st&ouml;rte die
Ruhe meines Aufenthaltes nicht, da niemand von
meiner Eigenschaft als Verfasser Notiz nahm. Vielmehr
bedeutete mir dieser Abend ein h&ouml;chst anmutiges
Erlebnis, da mit dieser Auff&uuml;hrung auf gr&uuml;nem Rasen,
unter freiem Himmel ein bescheidener Traum meiner
Jugendjahre so sp&auml;t als unerwartet in Erf&uuml;llung ging.</p>

<p>Die lebhafte Bewegung im Schlosse lie&szlig; allm&auml;hlich
nach, der Urlaub der Herren, die in einem Berufe
standen, war gro&szlig;enteils abgelaufen, und nur manchmal
kam Besuch von Freunden, die in der N&auml;he
ans&auml;ssig waren. Erst jetzt gewann ich selbst zu dem
Freiherrn ein n&auml;heres Verh&auml;ltnis und fand bei ihm
zu einiger &Uuml;berraschung mehr Selbstbescheidung, als
sie Dilettanten sonst eigen zu sein pflegt. Er t&auml;uschte
sich keineswegs dar&uuml;ber, da&szlig; das, was auf seinem
Schlosse getrieben wurde, nichts anderes war, als eine
h&ouml;here Art von Gesellschaftsspiel. Aber da es ihm
im Gange seines Lebens versagt geblieben war, in
eine dauernde und ernsthafte Beziehung zu seiner
geliebten Kunst zu treten, so lie&szlig; er sich an dem
Schimmer gen&uuml;gen, der wie aus entlegenen Fernen
<a class="page" name="Page_90" id="Page_90" title="90"></a>&uuml;ber das harmlose Theaterwesen im Schlosse gegl&auml;nzt
kam, und freute sich &uuml;berdies, da&szlig; hier von mancher
Erb&auml;rmlichkeit, die das Berufliche doch &uuml;berall mit
sich bringt, kein Hauch zu sp&uuml;ren war.</p>

<p>Auf einem unserer Spazierg&auml;nge sprach er ohne
jede Zudringlichkeit den Einfall aus, einmal auf seiner
B&uuml;hne im Freien ein St&uuml;ck dargestellt zu sehen, das
schon in Hinblick auf den unbegrenzten Raum und
auf die nat&uuml;rliche Umgebung geschaffen w&auml;re. Diese
Bemerkung kam einem Plan, den ich seit einiger Zeit
in mir trug, so ungezwungen entgegen, da&szlig; ich dem
Freiherrn versprach, seinen Wunsch zu erf&uuml;llen.</p>

<p>Bald darauf verlie&szlig; ich das Schlo&szlig;.</p>

<p>In den ersten Tagen des n&auml;chsten Fr&uuml;hlings schon
sandte ich mit freundlichen Worten der Erinnerung
an die sch&ouml;nen Tage des vergangenen Herbstes dem
Freiherrn ein St&uuml;ck, wie es den Forderungen der
Gelegenheit wohl entsprechen mochte. Bald darauf
traf die Antwort ein, die den Dank des Freiherrn und
eine herzliche Einladung f&uuml;r den kommenden Herbst
enthielt. Ich verbrachte den Sommer im Gebirge,
und in den ersten Septembertagen bei einbrechender
k&uuml;hler Witterung reiste ich an den Gardasee, ohne
daran zu denken, da&szlig; ich nun dem Schlosse des
Freiherrn von Schottenegg recht nahe war. Ja mir
<a class="page" name="Page_91" id="Page_91" title="91"></a>ist heute, als h&auml;tte ich zu dieser Zeit das kleine Schlo&szlig;
und alles dortige Treiben v&ouml;llig vergessen gehabt. Da
erhielt ich am 8. September aus Wien ein Schreiben
des Freiherrn nachgesandt. Dieses sprach ein gelindes
Erstaunen aus, da&szlig; ich nichts von mir h&ouml;ren lie&szlig;e,
und enthielt die Mitteilung, da&szlig; am 9. September
die Auff&uuml;hrung des kleinen St&uuml;ckes stattf&auml;nde, das ich
ihm im Fr&uuml;hling &uuml;bersandt hatte und bei der ich
keineswegs fehlen d&uuml;rfte. Besonderes Vergn&uuml;gen
versprach mir der Freiherr von den Kindern, die in
dem St&uuml;ck besch&auml;ftigt waren und die es sich jetzt schon
nicht nehmen lie&szlig;en, auch au&szlig;erhalb der Probezeit in
ihren zierlichen Kost&uuml;men umherzulaufen und auf
dem Rasen zu spielen. Die Hauptrolle &#8211; so schrieb
er weiter &#8211; sei nach einer Reihe von Zuf&auml;lligkeiten
an seinen Neffen, Herrn Franz von Umprecht, &uuml;bergegangen,
der &#8211; wie ich mich gewi&szlig; noch erinnere &#8211;
im vorigen Jahre nur zweimal in lebenden Bildern
mitgewirkt habe, der aber nun auch als Schauspieler
ein &uuml;berraschendes Talent erweise.</p>

<p>Ich reiste ab, war abends in Bozen und kam am
Tage der Vorstellung im Schlosse an, wo mich der
Freiherr und seine Frau freundlich empfingen. Auch
andere Bekannte hatte ich zu begr&uuml;&szlig;en: den pensionierten
Hofschauspieler, die Gr&auml;fin Saima mit
<a class="page" name="Page_92" id="Page_92" title="92"></a>Tochter, Herrn von Umprecht und seine sch&ouml;ne Frau;
sowie die vierzehnj&auml;hrige Tochter des F&ouml;rsters, die zu
meinem St&uuml;cke den Prolog sprechen sollte. F&uuml;r den
Nachmittag wurde gro&szlig;e Gesellschaft erwartet und
abends bei der Vorstellung sollten mehr als hundert
Zuschauer anwesend sein, nicht nur pers&ouml;nliche G&auml;ste
des Freiherrn, sondern auch Leute aus der Gegend
ringsum, denen heute, wie schon &ouml;fter, der Zugang
zu dem B&uuml;hnenplatz freistand. &Uuml;berdies war diesmal
auch ein kleines Orchester engagiert, aus Berufsmusikern
einer Bozener Kapelle und einigen Dilettanten
bestehend, die eine Ouvert&uuml;re von Weber
und &uuml;berdies eine Zwischenaktsmusik exekutieren
sollten, welch letztere der Freiherr selbst komponiert
hatte.</p>

<p>Man war bei Tisch sehr heiter, nur Herr von Umprecht
schien mir etwas stiller als die anderen. Anfangs
hatte ich mich seiner kaum entsinnen k&ouml;nnen, und es
fiel mir auf, da&szlig; er mich sehr oft, manchmal mit
Sympathie, dann wieder etwas scheu ansah, ohne je
das Wort an mich zu richten. Allm&auml;hlich wurde mir
der Ausdruck seines Gesichtes bekannter, und pl&ouml;tzlich
erinnerte ich mich, da&szlig; er voriges Jahr in einem der
lebenden Bilder mit aufgest&uuml;tzten Armen in M&ouml;nchstracht
vor einem Schachbrett gesessen war. Ich fragte
<a class="page" name="Page_93" id="Page_93" title="93"></a>ihn, ob ich mich nicht irrte. Er wurde beinahe verlegen,
als ich ihn ansprach; der Freiherr antwortete f&uuml;r
ihn und machte dann eine l&auml;chelnde Bemerkung &uuml;ber
das neuentdeckte schauspielerische Talent seines Neffen.
Da lachte Herr von Umprecht in einer ziemlich sonderbaren
Weise vor sich hin, dann warf er rasch einen
Blick zu mir her&uuml;ber, der eine Art von Einverst&auml;ndnis
zwischen uns beiden auszudr&uuml;cken schien und den ich
mir durchaus nicht erkl&auml;ren konnte. Aber von diesem
Augenblick an vermied er es wieder, mich anzusehen.</p>


<h3 class="subsection">2</h3>

<p class="newsubsection">Bald nach Tisch hatte ich mich auf mein Zimmer
zur&uuml;ckgezogen. Da stand ich wieder am offenen
Fenster, wie ich so oft im vorigen Jahre getan, und
freute mich des anmutigen Blickes hinunter in das
sonnengl&auml;nzende Tal, das, eng zu meinen F&uuml;&szlig;en,
allm&auml;hlich sich dehnte und in der Ferne sich v&ouml;llig
aufschlo&szlig;, um Stadt und Fluren in sich aufzunehmen.</p>

<p>Nach einer kurzen Weile klopfte es. Herr von
Umprecht trat ein, blieb an der T&uuml;r stehen und sagte
mit einiger Befangenheit: &raquo;Ich bitte um Verzeihung,
wenn ich Sie st&ouml;re.&laquo; Dann trat er n&auml;her und fuhr
fort: &raquo;Aber sobald Sie mir eine Viertelstunde Geh&ouml;r
<a class="page" name="Page_94" id="Page_94" title="94"></a>geschenkt haben, davon bin ich &uuml;berzeugt, werden Sie
meinen Besuch f&uuml;r gen&uuml;gend entschuldigt halten.&laquo;</p>

<p>Ich lud Herrn von Umprecht zum Sitzen ein, er
achtete nicht darauf, sondern fuhr mit Lebhaftigkeit
fort: &raquo;Ich bin n&auml;mlich in der seltsamsten Art Ihr
Schuldner geworden und f&uuml;hle mich verpflichtet,
Ihnen zu danken.&laquo;</p>

<p>Da mir nat&uuml;rlich nichts anderes beifallen konnte,
als da&szlig; sich diese Worte des Herrn von Umprecht auf
seine Rolle bez&ouml;gen und sie mir allzuh&ouml;flich schienen,
so versuchte ich abzuwehren. Doch Umprecht unterbrach
mich sofort: &raquo;Sie k&ouml;nnen nicht wissen, wie
meine Worte gemeint sind. Darf ich Sie bitten, mich
anzuh&ouml;ren?&laquo; Er setzte sich auf das Fensterbrett,
kreuzte die Beine, und, mit offenbarer Absichtlichkeit
so ruhig als m&ouml;glich scheinend, begann er: &raquo;Ich bin
jetzt Gutsbesitzer, wie Sie vielleicht wissen, bin aber
fr&uuml;her Offizier gewesen. Und zu jener Zeit, vor zehn
Jahren &#8211; <em class="gesperrt">heute</em> vor zehn Jahren &#8211; begegnete mir
das unbegreifliche Abenteuer, unter dessen Schatten
ich gewisserma&szlig;en bis heute gelebt habe und das heute
durch Sie ohne Ihr Wissen und Zutun seinen Abschlu&szlig;
findet. Zwischen uns beiden besteht n&auml;mlich ein
d&auml;monischer Zusammenhang, den Sie wahrscheinlich
so wenig werden aufkl&auml;ren k&ouml;nnen wie ich; aber Sie
<a class="page" name="Page_95" id="Page_95" title="95"></a>sollen wenigstens von seinem Vorhandensein erfahren.
&#8211; Mein Regiment lag damals in einem &ouml;den polnischen
Nest. An Zerstreuungen gab es au&szlig;er dem
Dienst, der nicht immer anstrengend genug war, nur
Trunk und Spiel. &Uuml;berdies hatte man die M&ouml;glichkeit
vor Augen, jahrelang hier festsitzen zu m&uuml;ssen, und
nicht alle von uns verstanden es, ein Leben in dieser
trostlosen Aussicht mit Fassung zu tragen. Einer
meiner besten Freunde hat sich im dritten Monat
unseres dortigen Aufenthalts erschossen. Ein anderer
Kamerad, fr&uuml;her der liebensw&uuml;rdigste Offizier, fing
pl&ouml;tzlich an, ein arger Trinker zu werden, wurde unmanierlich,
aufbrausend, nahezu unzurechnungsf&auml;hig
und hatte irgendeinen Auftritt mit einem Advokaten,
der ihn seine Charge kostete. Der Hauptmann meiner
Kompanie war verheiratet und, ich wei&szlig; nicht, ob
mit oder ohne Grund, so eifers&uuml;chtig, da&szlig; er seine Frau
eines Tages zum Fenster hinunterwarf. Sie blieb
r&auml;tselhafterweise heil und gesund; der Mann starb im
Irrenhause. Einer unserer Kadetten, bis dahin ein
sehr lieber, aber ausnehmend dummer Junge, bildete
sich pl&ouml;tzlich ein, Philosophie zu verstehen, studierte
Kant und Hegel und lernte ganze Partien aus deren
Werken auswendig, wie Kinder die Fibel. Was mich
anbelangt, so tat ich nichts als mich langweilen, und
<a class="page" name="Page_96" id="Page_96" title="96"></a>zwar in einer so ungeheuerlichen Weise, da&szlig; ich an
manchen Nachmittagen, wenn ich auf meinem Bette
lag, f&uuml;rchtete, verr&uuml;ckt zu werden. Unsere Kaserne
lag au&szlig;erhalb des Dorfes, das aus h&ouml;chstens drei&szlig;ig
verstreuten H&uuml;tten bestand; die n&auml;chste Stadt, eine
gute Reitstunde entfernt, war schmierig, widerw&auml;rtig,
stinkend und voll von Juden. Notgedrungen hatten
wir manchmal mit ihnen zu tun &#8211; der Hotelier war
ein Jude, der Cafetier, der Schuster desgleichen. Da&szlig;
wir uns m&ouml;glichst beleidigend gegen sie benahmen,
das k&ouml;nnen Sie sich denken. Wir waren besonders
gereizt gegen dieses Volk, weil ein Prinz, der unserem
Regiment als Major zugeteilt war, den Gru&szlig; der
Juden &#8211; ob nun aus Scherz oder aus Vorliebe, wei&szlig;
ich nicht &#8211; mit ausgesuchter H&ouml;flichkeit erwiderte
und &uuml;berdies mit auffallender Absichtlichkeit unseren
Regimentsarzt protegierte, der ganz offenbar von
Juden abstammte. Das w&uuml;rde ich Ihnen nat&uuml;rlich
nicht erz&auml;hlen, wenn nicht gerade diese Laune des
Prinzen mich mit demjenigen Menschen zusammengef&uuml;hrt
h&auml;tte, der in so geheimnisvoller Weise die
Verbindung zwischen Ihnen und mir herzustellen
berufen war. Es war ein Taschenspieler, und zwar der
Sohn eines Branntweinjuden aus dem benachbarten
polnischen St&auml;dtchen. Er war als junger Bursche in
<a class="page" name="Page_97" id="Page_97" title="97"></a>ein Gesch&auml;ft nach Lemberg, dann nach Wien gekommen
und hatte einmal irgend jemandem einige Kartenkunstst&uuml;cke
abgelernt. Er bildete sich auf eigene Faust
weiter aus, eignete sich allerlei andere Taschenspielereien
an und brachte es allm&auml;hlich so weit, da&szlig; er in
der Welt umherziehen und sich auf Variet&eacute;b&uuml;hnen
oder in Vereinen mit Erfolg produzieren konnte. Im
Sommer kam er immer in seine Vaterstadt, um die
Eltern zu besuchen. Dort trat er nie &ouml;ffentlich auf,
und so sah ich ihn zuerst auf der Stra&szlig;e, wo er mir
durch seine Erscheinung augenblicklich auffiel. Er
war ein kleiner, magerer, bartloser Mensch, der damals
etwa drei&szlig;ig Jahre alt sein mochte, mit einer vollkommen
l&auml;cherlichen Eleganz gekleidet, die zur Jahreszeit
gar nicht pa&szlig;te: er spazierte in einem schwarzen
Gehrock und mit geb&uuml;geltem Zylinder herum und
trug Westen vom herrlichsten Brokat; bei starkem
Sonnenschein hatte er einen dunklen Zwicker auf der
Nase.</p>

<p>Einmal sa&szlig;en wir unser f&uuml;nfzehn oder sechzehn
nach dem Abendessen im Kasino an unserem langen
Tisch wie gew&ouml;hnlich. Es war eine schw&uuml;le Nacht,
und die Fenster standen offen. Einige Kameraden
hatten zu spielen begonnen, andere lehnten am Fenster
und plauderten, wieder andere tranken und rauchten
<a class="page" name="Page_98" id="Page_98" title="98"></a>schweigend. Da trat der Korporal vom Tage ein und
meldete die Ankunft des Taschenspielers. Wir waren
zuerst einigerma&szlig;en erstaunt. Aber ohne weiteres
abzuwarten, trat der Gemeldete in guter Haltung ein
und sprach in leichtem Jargon einige einleitende
Worte, mit denen er sich f&uuml;r die an ihn ergangene
Einladung bedankte. Er wandte sich dabei an den
Prinzen, der auf ihn zutrat und ihm &#8211; nat&uuml;rlich
ausschlie&szlig;lich, um uns zu &auml;rgern &#8211; die Hand sch&uuml;ttelte.
Der Taschenspieler nahm das wie selbstverst&auml;ndlich
hin und bemerkte dann, er werde zuerst einige Kartenkunstst&uuml;cke
zeigen, um sich hierauf im Magnetismus
und in der Chiromantie zu produzieren. Er hatte
kaum zu Ende gesprochen, als einige unserer Herren,
die in einer Ecke beim Kartenspiel sa&szlig;en, merkten, da&szlig;
ihnen die Figuren fehlten: auf einen Wink des Zauberers
kamen sie aber durch das ge&ouml;ffnete Fenster
hereingeflogen. Auch die Kunstst&uuml;cke, die er folgen
lie&szlig;, unterhielten uns sehr und &uuml;bertrafen so ziemlich
alles, was ich auf diesem Gebiete gesehen hatte.
Noch sonderbarer erschienen mir die magnetischen
Experimente, die er dann vollf&uuml;hrte. Nicht ohne
Grauen sahen wir alle zu, wie der philosophische
Kadett, in Schlaf versetzt, den Befehlen des Zauberers
gehorchend, zuerst durchs offene Fenster sprang, die
<a class="page" name="Page_99" id="Page_99" title="99"></a>glatte Mauer bis zum Dach hinaufkletterte, oben
knapp am Rand um das ganze Viereck herumeilte
und sich dann in den Hof hinabgleiten lie&szlig;. Als er
wieder unten stand, noch immer im schlafenden Zustand,
sagte der Oberst zu dem Zauberer: &raquo;Sie, wenn er
sich den Hals gebrochen h&auml;tte, ich versichere Sie, Sie
w&auml;ren nicht lebendig aus der Kaserne gekommen.&laquo;
Nie werde ich den Blick voll Verachtung vergessen,
mit dem der Jude diese Bemerkung wortlos erwiderte.
Dann sagte er langsam: &raquo;Soll ich Ihnen aus der
Hand lesen, Herr Oberst, wann Sie tot oder lebendig
diese Kaserne verlassen werden?&laquo; Ich wei&szlig; nicht, was
der Oberst oder wir anderen ihm auf diese verwegene
Bemerkung sonst entgegnet h&auml;tten &#8211; aber die allgemeine
Stimmung war schon so wirr und erregt,
da&szlig; sich keiner wunderte, als der Oberst dem Taschenspieler
die Hand hinreichte und, dessen Jargon nachahmend,
sagte: &raquo;Nu, lesen Sie.&laquo; Dies alles ging im
Hof vor sich, und der Kadett stand noch immer schlafend
mit ausgestreckten Armen wie ein Gekreuzigter an
der Wand. Der Zauberer hatte die Hand des Obersten
ergriffen und studierte aufmerksam die Linien. &raquo;Siehst
du genug, Jud?&laquo; fragte ein Oberleutnant, der ziemlich
betrunken war. Der Gefragte sah sich fl&uuml;chtig um
und sagte ernst: &raquo;Mein K&uuml;nstlername ist Marco Polo.&laquo;
<a class="page" name="Page_100" id="Page_100" title="100"></a>Der Prinz legte dem Juden die Hand auf die Schulter
und sagte: &raquo;Mein Freund Marco Polo hat scharfe
Augen.&laquo; &#8211; &raquo;Nun, was sehen Sie?&laquo; fragte der Oberst
h&ouml;flicher. &raquo;Mu&szlig; ich reden?&laquo; fragte Marco Polo.
&raquo;Wir k&ouml;nnen Sie nicht zwingen,&laquo; sagte der Prinz.
&raquo;Reden Sie!&laquo; rief der Oberst. &raquo;Ich m&ouml;cht lieber
nicht reden,&laquo; erwiderte Marco Polo. Der Oberst
lachte laut. &raquo;Nur heraus, es wird nicht so arg sein.
Und wenn es arg ist, mu&szlig; es auch noch nicht wahr
sein.&laquo; &#8211; &raquo;Es ist sehr arg,&laquo; sagte der Zauberer, &raquo;und
wahr ist es auch.&laquo; Alle schwiegen. &raquo;Nun?&laquo; fragte
der Oberst. &raquo;Von K&auml;lte werden Sie nichts mehr
zu leiden haben,&laquo; erwiderte Marco Polo. &raquo;Wie?&laquo;
rief der Oberst aus, &raquo;kommt unser Regiment also
endlich nach Riva?&laquo; &#8211; &raquo;Vom Regiment les&#8217; ich nichts,
Herr Oberst. Ich seh nur, da&szlig; sie im Herbst sein werden
ein toter Mann.&laquo; Der Oberst lachte, aber alle anderen
schwiegen; ich versichere Sie, uns allen war, als ob
der Oberst in diesem Augenblick gezeichnet worden
w&auml;re. Pl&ouml;tzlich lachte irgendeiner absichtlich sehr laut,
andere taten ihm nach, und l&auml;rmend und lustig ging
es zur&uuml;ck ins Kasino. &raquo;Nun,&laquo; rief der Oberst, &raquo;mit
mir w&auml;r&#8217;s in Ordnung. Ist keiner von den anderen
Herren neugierig?&laquo; Einer rief wie zum Scherz:
&raquo;Nein, wir w&uuml;nschen nichts zu erfahren.&laquo; Ein anderer
<a class="page" name="Page_101" id="Page_101" title="101"></a>fand pl&ouml;tzlich, da&szlig; man gegen diese Art, sich das
Schicksal vorhersagen zu lassen, aus religi&ouml;sen Gr&uuml;nden
eingenommen sein m&uuml;&szlig;te, und ein junger Leutnant
erkl&auml;rte heftig, man sollte Leute wie Marco Polo auf
Lebenszeit einsperren. Den Prinzen sah ich mit
einem unserer &auml;lteren Herren rauchend in einer Ecke
stehen und h&ouml;rte ihn sagen: &raquo;Wo f&auml;ngt das Wunder
an?&laquo; Indessen trat ich zu Marco Polo hin, der sich
eben zum Fortgehen bereitete, und sagte zu ihm, ohne
da&szlig; es jemand h&ouml;rte. &raquo;Prophezeien Sie mir.&laquo; Er
griff wie mechanisch nach meiner Hand. Dann sagte
er: &raquo;Hier sieht man schlecht.&laquo; Ich merkte, da&szlig; die &Ouml;llampen
zu flackern begonnen hatten und da&szlig; die
Linien meiner Hand zu zittern schienen. &raquo;Kommen
Sie hinaus, Herr Leutnant, in den Hof. Mir is lieber
bei Mondschein.&laquo; Er hielt mich an der Hand, und ich
folgte ihm durch die offene T&uuml;r ins Freie.</p>

<p>Mir kam pl&ouml;tzlich ein sonderbarer Gedanke. &raquo;H&ouml;ren
Sie, Marco Polo,&laquo; sagte ich, &raquo;wenn Sie nichts anderes
k&ouml;nnen als das, was Sie eben an unserem Herrn
Oberst gezeigt haben, dann lassen wir&#8217;s lieber.&laquo; Ohne
weiteres lie&szlig; der Zauberer meine Hand los und
l&auml;chelte. &raquo;Der Herr Leutnant haben Angst.&laquo; Ich
wandte mich rasch um, ob uns niemand geh&ouml;rt h&auml;tte;
aber wir waren schon durch das Kasernentor geschritten
<a class="page" name="Page_102" id="Page_102" title="102"></a>und befanden uns auf der Landstra&szlig;e, die der Stadt
zuf&uuml;hrte. &raquo;Ich w&uuml;nsche etwas Bestimmteres zu
wissen,&laquo; sagte ich, &raquo;das ist es. Worte lassen sich immer
in verschiedener Weise auslegen.&laquo; Marco Polo sah
mich an. &raquo;Was w&uuml;nschen der Herr Leutnant?...
Vielleicht das Bild von der k&uuml;nftigen Frau Gemahlin?&laquo;
&#8211; &raquo;K&ouml;nnten Sie das?&laquo; Marco Polo zuckte die Achseln.
&raquo;Es k&ouml;nnte sein ... es w&auml;r m&ouml;glich ...&laquo; &#8211; &raquo;Aber
das will ich nicht,&laquo; unterbrach ich ihn. &raquo;Ich m&ouml;chte
wissen, was sp&auml;ter einmal, zum Beispiel in zehn
Jahren, mit mir los sein wird.&laquo; Marco Polo sch&uuml;ttelte
den Kopf. &raquo;Das kann ich nicht sagen ... aber was
anderes kann ich vielleicht.&laquo; &#8211; &raquo;Was?&laquo; &#8211; &raquo;Irgendeinen
Augenblick, Herr Leutnant, aus Ihrem k&uuml;nftigen
Leben k&ouml;nnte ich Ihnen zeigen wie ein Bild.&laquo; Ich
verstand ihn nicht gleich. &raquo;Wie meinen Sie das?&laquo; &#8211;
&raquo;So mein ich das: ich kann einen Moment aus
Ihrem k&uuml;nftigen Leben hineinzaubern in die Welt,
mitten in die Gegend, wo wir gerade stehen.&laquo; &#8211; &raquo;Wie?&laquo;
&#8211; &raquo;Der Herr Leutnant m&uuml;ssen mir nur sagen, was
f&uuml;r einen.&laquo; Ich begriff ihn nicht ganz, aber ich war
h&ouml;chst gespannt. &raquo;Gut,&laquo; sagte ich, &raquo;wenn Sie das
k&ouml;nnen, so will ich sehen, was heut in zehn Jahren
in derselben Sekunde mit mir geschehen wird ...
Verstehen Sie mich, Marco Polo?&laquo; &#8211; &raquo;Gewi&szlig;, Herr
<a class="page" name="Page_103" id="Page_103" title="103"></a>Leutnant,&laquo; sagte Marco Polo und sah mich starr an.
Und schon war er fort ... aber auch die Kaserne war
fort, die ich eben noch im Mondschein hatte gl&auml;nzen
sehen &#8211; fort die armen H&uuml;tten, die in der Ebene
verstreut und mondbegl&auml;nzt gelegen waren &#8211; und
ich sah mich selbst, wie man sich manchmal im Traume
selber sieht ... sah mich um zehn Jahre gealtert, mit
einem braunen Vollbart, eine Narbe auf der Stirn,
auf einer Bahre hingestreckt, mitten auf einer Wiese
&#8211; an meiner Seite kniend eine sch&ouml;ne Frau mit
rotem Haar, die Hand vor dem Antlitz, einen Knaben
und ein M&auml;dchen neben mir, dunklen Wald im
Hintergrund und zwei Jagdleute mit Fackeln in der
N&auml;he ... Sie staunen &#8211; nicht wahr, Sie staunen?&laquo;</p>

<p>Ich staunte in der Tat, denn das, was er mir hier
schilderte, war genau das Bild, mit welchem mein
St&uuml;ck heute abend um zehn Uhr schlie&szlig;en und in dem
er den sterbenden Helden spielen sollte. &raquo;Sie zweifeln,&laquo;
fuhr Herr von Umprecht fort, &raquo;und ich bin fern
davon, es Ihnen &uuml;bel zu nehmen. Aber mit Ihrem
Zweifel soll es gleich ein Ende haben.&laquo;</p>

<p>Herr von Umprecht griff in seine Rocktasche und
zog ein verschlossenes Kuwert heraus. &raquo;Bitte, sehen
Sie, was auf der R&uuml;ckseite steht.&laquo; Ich las laut: &raquo;Notariell
verschlossen am 14. Januar 1859, zu er&ouml;ffnen
<a class="page" name="Page_104" id="Page_104" title="104"></a>am 9. September 1868.&laquo; Darunter stand die Namenszeichnung
des mir pers&ouml;nlich wohlbekannten Notars
Doktor Artiner in Wien.</p>

<p>&raquo;Das ist heute,&laquo; sagte Herr von Umprecht. &raquo;Und
heute sind es eben zehn Jahre, da&szlig; mir das r&auml;tselhafte
Abenteuer mit Marco Polo begegnete, das sich
nun auf diese Weise l&ouml;st, ohne sich aufzukl&auml;ren. Denn
von Jahr zu Jahr, als triebe ein launisches Schicksal
sein Spiel mit mir, schwankten die Erf&uuml;llungsm&ouml;glichkeiten
f&uuml;r jene Prophezeiung in der seltsamsten
Weise, schienen manchmal zu drohender Wahrscheinlichkeit
zu werden, verschwanden in nichts, wurden
zu unerbittlicher Gewi&szlig;heit, verflatterten, kamen
wieder ... Aber lassen Sie mich nun zu meinem
Berichte zur&uuml;ckkommen. Die Erscheinung selbst hatte
gewi&szlig; nicht l&auml;nger gedauert als einen Augenblick;
denn noch klang von der Kaserne her das gleiche laute
Auflachen des Oberleutnants an mein Ohr, das ich
geh&ouml;rt hatte, ehe die Erscheinung aufgestiegen war.
Und nun stand auch Marco Polo wieder vor mir,
mit einem L&auml;cheln um die Lippen, von dem ich nicht
sagen kann, ob es schmerzlich oder h&ouml;hnisch sein sollte,
nahm den Zylinder ab, sagte: &raquo;Guten Abend, Herr
Leutnant, ich hoffe, Sie sind zufrieden gewesen,&laquo;
wandte sich um und ging langsam auf der Landstra&szlig;e
<a class="page" name="Page_105" id="Page_105" title="105"></a>vorw&auml;rts in der Richtung der Stadt. Er ist &uuml;brigens
am n&auml;chsten Tage abgereist.</p>

<p>Mein erster Gedanke, als ich der Kaserne wieder
zuging, war, da&szlig; es sich um eine Geistererscheinung
gehandelt haben mu&szlig;te, die Marco Polo, vielleicht
von einem unbekannten Gehilfen unterst&uuml;tzt, mittels
irgendwelcher Spiegelungen hervorzubringen imstande
gewesen war. Als ich durch den Hof kam,
sah ich zu meinem Entsetzen den Kadetten noch immer
in der Stellung eines Gekreuzigten an der Mauer
lehnen. Man hatte seiner offenbar vollkommen
vergessen. Die anderen h&ouml;rte ich drin in der h&ouml;chsten
Erregung reden und streiten. Ich packte den Kadetten
beim Arm, er wachte sofort auf, war nicht im geringsten
verwundert und konnte sich nur die Erregung nicht
erkl&auml;ren, in welcher sich alle Herren des Regiments
befanden. Ich selbst mischte mich gleich mit einer
Art von Grimm in die aufgeregte, aber hohle Unterhaltung,
die sich &uuml;ber die Seltsamkeiten, deren Zeugen
wir gewesen, entwickelt hatte, und redete wohl nicht
kl&uuml;ger als die anderen. Pl&ouml;tzlich schrie der Oberst:
&raquo;Nun, meine Herren, ich wette, da&szlig; ich noch das
n&auml;chste Fr&uuml;hjahr erlebe! F&uuml;nfundvierzig zu eins!&laquo;
Und er wandte sich zu einem unserer Herren, einem
Oberleutnant, der eines gewissen Rufes als Spieler
<a class="page" name="Page_106" id="Page_106" title="106"></a>und Wetter geno&szlig;. &raquo;Nichts zu machen?&laquo; Obzwar es
klar war, da&szlig; der Angeredete der Versuchung schwer
widerstand, so schien er es doch unziemlich zu finden,
eine Wette auf den Tod seines Obersten mit diesem
selbst abzuschlie&szlig;en, und so schwieg er l&auml;chelnd. Wahrscheinlich
hat er es bedauert. Denn schon nach vierzehn
Tagen, am zweiten Morgen der gro&szlig;en Kaiserman&ouml;ver,
st&uuml;rzte unser Oberst vom Pferde und blieb
auf der Stelle tot. Und bei dieser Gelegenheit merkten
wir alle, da&szlig; wir es gar nicht anders erwartet hatten.
Ich aber begann erst von jetzt an mit einer gewissen
Unruhe an die n&auml;chtliche Prophezeiung zu denken,
von der ich in einer sonderbaren Scheu niemandem
Mitteilung gemacht hatte. Erst zu Weihnachten, anl&auml;&szlig;lich
einer Urlaubsreise nach Wien, er&ouml;ffnete ich
mich einem Kameraden, einem gewissen Friedrich
von Gulant &#8211; Sie haben vielleicht von ihm geh&ouml;rt, er
hat h&uuml;bsche Verse gemacht und ist sehr jung gestorben
... Nun, der war es, der mit mir zusammen das
Schema entwarf, das Sie in diesem Umschlag eingeschlossen
finden werden. Er war n&auml;mlich der Ansicht,
da&szlig; solche Vorf&auml;lle f&uuml;r die Wissenschaft nicht verloren
gehen d&uuml;rften, ob sich nun am Ende ihre Voraussetzungen
als wahr oder falsch herausstellten. Mit ihm
bin ich bei Doktor Artiner gewesen, vor dessen Augen
<a class="page" name="Page_107" id="Page_107" title="107"></a>das Schema in diesem Kuwert verschlossen wurde.
In der Kanzlei des Notars war es bisher aufbewahrt,
und gestern erst ist es, meinem Wunsche gem&auml;&szlig;, mir
zugestellt worden. Ich will es gestehen: der Ernst,
mit dem Gulant die Sache behandelte, hatte mich
anfangs ein wenig verstimmt; aber als ich ihn nicht
mehr sah und besonders, als er kurz darauf starb, fing
die ganze Geschichte an, mir sehr l&auml;cherlich vorzukommen.
Vor allem war es mir klar, da&szlig; ich mein
Schicksal vollkommen in der Hand hatte. Nichts in
der Welt konnte mich dazu zwingen, am 9. September
1868, abends zehn Uhr, mit einem braunen Vollbart
auf einer Bahre zu liegen; Wald- und Wiesenlandschaft
konnte ich vermeiden, auch brauchte ich nicht eine
Frau mit roten Haaren zu heiraten und Kinder zu
bekommen. Das einzige, dem ich vielleicht nicht ausweichen
konnte, war ein Unfall, etwa ein Duell, von
dem mir die Narbe auf der Stirn zur&uuml;ckbleiben konnte.
Ich war also f&uuml;rs erste beruhigt. &#8211; Ein Jahr nach
jener Weissagung heiratete ich Fr&auml;ulein von Heimsal,
meine jetzige Gattin; bald darauf quittierte ich den
Dienst und widmete mich der Landwirtschaft. Ich besichtigte
verschiedene kleinere G&uuml;ter und &#8211; so komisch es
klingen mag &#8211; ich achtete darauf, da&szlig; sich wom&ouml;glich
innerhalb dieser Besitzungen keine Partie zeigte, die
<a class="page" name="Page_108" id="Page_108" title="108"></a>dem Rasenplatz jenes Traumes (wie ich den Inhalt
jener Erscheinung bei mir zu nennen liebte) gleichen
k&ouml;nnte. Ich war schon daran, einen Kauf abzuschlie&szlig;en,
als meine Frau eine Erbschaft machte, und uns dadurch
eine Besitzung in K&auml;rnten mit einer sch&ouml;nen Jagd
zufiel. Beim ersten Durchwandern des neuen Gebietes
gelangte ich zu einer Wiesenpartie, die, von Wald
begrenzt und leicht gesenkt, mir in eigent&uuml;mlicher Art
der &Ouml;rtlichkeit zu gleichen schien, vor der mich zu h&uuml;ten
ich vielleicht allen Anla&szlig; hatte. Ich erschrak ein wenig.
Meiner Frau hatte ich von der Prophezeiung nichts
erz&auml;hlt; sie ist so abergl&auml;ubisch, da&szlig; ich ihr mit meinem
Gest&auml;ndnis gewi&szlig; das ganze Leben bis zum heutigen
Tage&laquo; &#8211; er l&auml;chelte wie befreit &#8211; &raquo;vergiftet h&auml;tte.
So konnte ich ihr nat&uuml;rlich auch meine Bedenken nicht
mitteilen. Aber mich selbst beruhigte ich mit der
&Uuml;berlegung, da&szlig; ich ja keineswegs den September
1868 auf meinem Gute zubringen m&uuml;&szlig;te. &#8211; Im
Jahre 1860 wurde mir ein Knabe geboren. Schon in
seinen ersten Lebensjahren glaubte ich, in seinen
Z&uuml;gen &Auml;hnlichkeit mit den Z&uuml;gen des Knaben aus
dem Traume zu entdecken; bald schien sie sich zu verwischen,
bald wieder sprach sie sich deutlicher aus &#8211;
und heute darf ich mir ja selbst gestehen, da&szlig; der
Knabe, der heute abends um zehn an meiner Bahre
<a class="page" name="Page_109" id="Page_109" title="109"></a>stehen wird, dem Knaben der Erscheinung aufs Haar
gleicht. &#8211; Eine Tochter habe ich nicht. Da ereignete
es sich vor drei Jahren, da&szlig; die verwitwete Schwester
meiner Frau, die bisher in Amerika gelebt hatte, starb
und ein T&ouml;chterchen hinterlie&szlig;. Auf Bitten meiner
Frau fuhr ich &uuml;ber das Meer, holte das M&auml;dchen ab,
um es bei uns im Hause aufzunehmen. Als ich es
zum erstenmal erblickte, glaubte ich zu merken, da&szlig; es
dem M&auml;dchen aus dem Traume vollkommen gliche.
Der Gedanke fuhr mir durch den Kopf, das Kind in
dem fremden Lande bei fremden Leuten zu lassen.
Nat&uuml;rlich wies ich diesen unedlen Einfall gleich wieder
von mir, und wir nahmen das Kind in unserem Hause
auf. Wieder beruhigte ich mich vollkommen, trotz
der zunehmenden &Auml;hnlichkeit der Kinder mit den
Kindern jener prophetischen Erscheinung, denn ich
bildete mir ein, da&szlig; die Erinnerung an die Kindergesichter
des Traumes mich doch vielleicht tr&uuml;gen
mochte. Mein Leben flo&szlig; eine Zeitlang in vollkommener
Ruhe hin. Ja ich hatte beinahe aufgeh&ouml;rt,
an jenen sonderbaren Abend in dem polnischen
Nest zu denken, als ich vor zwei Jahren durch eine
neue Warnung des Schicksals in begreiflicher Weise
ersch&uuml;ttert wurde. Ich hatte auf ein paar Monate
verreisen m&uuml;ssen; als ich zur&uuml;ckkam, trat mir meine
<a class="page" name="Page_110" id="Page_110" title="110"></a>Frau mit roten Haaren entgegen, und ihre &Auml;hnlichkeit
mit der Frau des Traumes, deren Antlitz ich ja nicht
gesehen hatte, schien mir vollst&auml;ndig. Ich fand es
f&uuml;r gut, meinen Schrecken unter dem Ausdruck des
Zornes zu verbergen; ja ich wurde mit Absicht immer
heftiger, denn pl&ouml;tzlich kam mir ein an Wahnsinn
grenzender Einfall: wenn ich mich von meiner Frau
und den Kindern trennte, so m&uuml;&szlig;te ja all die Gefahr
schwinden, und ich h&auml;tte das Schicksal zum Narren
gehalten. Meine Frau weinte, sank wie gebrochen zu
Boden, bat mich um Verzeihung und erkl&auml;rte mir den
Grund ihrer Ver&auml;nderung. Vor einem Jahre, anl&auml;&szlig;lich
einer Reise nach M&uuml;nchen, war ich in der
Kunstausstellung von dem Bildnis einer rothaarigen
Frau besonders entz&uuml;ckt gewesen, und meine Frau
hatte schon damals den Plan gefa&szlig;t, sich bei irgendeiner
Gelegenheit diesem Bildnis dadurch &auml;hnlich zu machen,
da&szlig; sie sich die Haare f&auml;rben lie&szlig;. Ich beschwor sie
nat&uuml;rlich, ihrem Haar m&ouml;glichst bald die nat&uuml;rliche
dunkle Farbe wieder zu verleihen, und als es geschehen
war, schien alles wieder gut zu sein. Sah ich nicht
deutlich, da&szlig; ich mein Schicksal nach wie vor in meiner
Gewalt hatte?... War nicht alles, was bisher geschehen,
auf nat&uuml;rliche Weise zu erkl&auml;ren?... Hatten
nicht tausend andere G&uuml;ter mit Wiesen und Wald
<a class="page" name="Page_111" id="Page_111" title="111"></a>und Frau und Kinder?... Und das einzige, was
vielleicht Abergl&auml;ubische schrecken durfte, stand noch
aus &#8211; bis zum heurigen Winter: die Narbe, die Sie
nun doch auf meiner Stirne prangen sehen. Ich bin
nicht mutlos &#8211; erlauben Sie mir, da&szlig; ich Ihnen das
sage; ich habe mich als Offizier zweimal geschlagen
und unter recht gef&auml;hrlichen Bedingungen &#8211; auch
vor acht Jahren, kurz nach meiner Verheiratung, als
ich schon den Dienst verlassen hatte. Aber als ich im
vorigen Jahre aus irgendeinem l&auml;cherlichen Grund
&#8211; wegen eines nicht ganz h&ouml;flichen Gru&szlig;es &#8211; von
einem Herrn zur Rede gestellt wurde, habe ich es
vorgezogen&laquo; &#8211; Herr von Umprecht err&ouml;tete leicht &#8211;
&raquo;mich zu entschuldigen. Die Sache wurde nat&uuml;rlich
in ganz korrekter Weise erledigt, aber ich wei&szlig; ja doch
ganz bestimmt, da&szlig; ich mich auch damals geschlagen
h&auml;tte, w&auml;re nicht pl&ouml;tzlich eine wahnwitzige Angst
&uuml;ber mich gekommen, da&szlig; mein Gegner mir eine
Wunde an der Stirne beibringen und dem Schicksal
damit einen neuen Trumpf in die Hand spielen
k&ouml;nnte ... Aber Sie sehen, es half mir nichts: die
Narbe ist da. Und der Augenblick, in dem ich hier
verwundet wurde, war vielleicht derjenige innerhalb
der ganzen zehn Jahre, der mich am tiefsten zum
Bewu&szlig;tsein meiner Wehrlosigkeit brachte. Es war
<a class="page" name="Page_112" id="Page_112" title="112"></a>heuer im Winter gegen Abend; ich fuhr mit zwei oder
drei anderen Personen, die mir vollkommen unbekannt
waren, in der Eisenbahn zwischen Klagenfurt und
Villach. Pl&ouml;tzlich klirren die Fensterscheiben, und ich
f&uuml;hle einen Schmerz an der Stirn; zugleich h&ouml;re ich,
da&szlig; etwas Hartes zu Boden f&auml;llt; ich greife zuerst nach
der schmerzenden Stelle &#8211; sie blutet; dann b&uuml;cke
ich mich rasch und hebe einen spitzen Stein vom
Fu&szlig;boden auf. Die Leute im Kupee sind aufgefahren.
&raquo;Ist was geschehen?&laquo; ruft einer. Man merkt, da&szlig; ich
blute, und bem&uuml;ht sich um mich. Ein Herr aber &#8211; ich
seh es ganz deutlich &#8211; ist in die Ecke wie zur&uuml;ckgesunken.
In der n&auml;chsten Haltestelle bringt man
Wasser, der Bahnarzt legt mir einen notd&uuml;rftigen
Verband an, aber ich f&uuml;rchte nat&uuml;rlich nicht, da&szlig; ich
an der Wunde sterben k&ouml;nnte: ich wei&szlig; ja, da&szlig; es
eine Narbe werden mu&szlig;. Ein Gespr&auml;ch im Waggon
hat sich entsponnen, man fragt sich, ob ein Attentat
beabsichtigt war, ob es sich um einen gemeinen
Bubenstreich handle; der Herr in der Ecke schweigt und
starrt vor sich hin. In Villach steige ich aus. Pl&ouml;tzlich
ist der Mann an meiner Seite und sagt: &raquo;Es galt
mir.&laquo; Eh ich antworten, ja nur mich besinnen kann,
ist er verschwunden; ich habe nie erfahren k&ouml;nnen,
wer es war. Ein Verfolgungswahnsinniger vielleicht
<a class="page" name="Page_113" id="Page_113" title="113"></a>... vielleicht auch einer, der sich mit Recht verfolgt
glaubte von einem beleidigten Gatten oder Bruder,
und den ich m&ouml;glicherweise gerettet habe, da eben mir
die Narbe bestimmt war ... wer kann es wissen?...
Nach ein paar Wochen leuchtete sie auf meiner Stirn
an derselben Stelle, wo ich sie in jenem Traume
gesehen hatte. Und mir ward es immer klarer, da&szlig;
ich mit irgendeiner unbekannten h&ouml;hnischen Macht
in einem ungleichen Kampf begriffen war, und ich
sah dem Tag, wo das letzte in Erf&uuml;llung gehen sollte,
mit wachsender Unruhe entgegen.</p>

<p>Im Fr&uuml;hling erhielten wir die Einladung meines
Onkels. Ich war fest entschlossen, ihr nicht zu folgen,
denn ohne da&szlig; mir ein deutliches Bild in Erinnerung
gekommen w&auml;re, schien es mir doch m&ouml;glich, da&szlig;
gerade auf seinem Gut hier die verruchte Stelle zu
finden w&auml;re. Meine Frau h&auml;tte aber eine Ablehnung
nicht verstanden, und so entschlo&szlig; ich mich doch, mit ihr
und den Kindern schon Anfang Juli herzureisen, in
der bestimmten Absicht, sobald als m&ouml;glich das Schlo&szlig;
wieder zu verlassen und weiter in den S&uuml;den, nach
Venedig oder an den Lido, zu gehen. An einem der
ersten Tage unseres Aufenthaltes kam das Gespr&auml;ch
auf Ihr St&uuml;ck, mein Onkel sprach von den kleinen
Kinderrollen, die darin enthalten w&auml;ren, und bat mich,
<a class="page" name="Page_114" id="Page_114" title="114"></a>meine Kleinen mitspielen zu lassen. Ich hatte nichts
dagegen. Es war damals bestimmt, da&szlig; der Held von
einem Berufsschauspieler dargestellt werden sollte.
Nach einigen Tagen packte mich die Angst, da&szlig; ich
gef&auml;hrlich erkranken und nicht w&uuml;rde abreisen k&ouml;nnen.
So erkl&auml;rte ich denn eines Abends, da&szlig; ich am n&auml;chsten
Tage das Schlo&szlig; auf einige Zeit zu verlassen und
Seeb&auml;der zu nehmen ged&auml;chte. Ich mu&szlig;te versprechen,
Anfang September wieder zur&uuml;ck zu sein. Am selben
Abend kam ein Brief des Schauspielers, der aus
irgendwelchen gleichg&uuml;ltigen Gr&uuml;nden dem Freiherrn
seine Rolle zur&uuml;ckstellte. Mein Onkel war sehr &auml;rgerlich.
Er bat mich, das St&uuml;ck zu lesen &#8211; vielleicht
k&ouml;nnte ich ihm unter unseren Bekannten einen nennen,
der geeignet w&auml;re, die Rolle darzustellen. So nahm
ich denn das St&uuml;ck auf mein Zimmer mit und las es.
Nun versuchen Sie sich vorzustellen, was in mir
vorging, als ich zu dem Schlusse kam und hier Wort
f&uuml;r Wort die Situation aufgezeichnet fand, die mir
f&uuml;r den 9. September dieses Jahres prophezeit
worden war. Ich konnte den Morgen nicht erwarten,
um meinem Onkel zu sagen, da&szlig; ich die Rolle spielen
wollte. Ich f&uuml;rchtete, da&szlig; er Einwendungen machen
k&ouml;nnte; denn seit ich das St&uuml;ck gelesen, kam ich mir
vor wie in sicherer Hut, und wenn mir die M&ouml;glichkeit
<a class="page" name="Page_115" id="Page_115" title="115"></a>entging, in Ihrem St&uuml;ck zu spielen, so war ich wieder
jener unbekannten Macht preisgegeben. Mein Onkel
war gleich einverstanden, und von nun an nahm alles
seinen einfachen und guten Gang. Wir probieren seit
einigen Wochen Tag f&uuml;r Tag, ich habe die Situation,
die mir heute bevorsteht, schon f&uuml;nfzehn- oder zwanzigmal
durchgemacht: ich liege auf der Bahre, die junge
Komtesse Saima mit ihren sch&ouml;nen roten Haaren,
die H&auml;nde vor dem Antlitz, kniet vor mir, und die
Kinder stehen an meiner Seite.&laquo;</p>

<p>W&auml;hrend Herr von Umprecht diese Worte sprach,
fielen meine Augen wieder auf das Kuwert, das noch
immer versiegelt auf dem Tische lag. Herr von
Umprecht l&auml;chelte. &raquo;Wahrhaftig, den Beweis bin ich
Ihnen noch schuldig,&laquo; sagte er und &ouml;ffnete die Siegel.
Ein zusammengefaltetes Papier lag zutage. Umprecht
entfaltete es und breitete es auf dem Tische aus. Vor
mir lag ein vollkommener, wie von mir selbst entworfener
Situationsplan zu der Schlu&szlig;szene des
St&uuml;ckes, Hintergrund und Seiten waren schematisch
aufgezeichnet und mit der Bezeichnung &raquo;Wald&laquo;
versehen; ein Strich mit einer m&auml;nnlichen Figur war
etwa in der Mitte des Planes eingetragen, dar&uuml;ber
stand: &raquo;Bahre&laquo; ... Bei den anderen schematischen
Figuren stand in kleinen Buchstaben mit roter Tinte
<a class="page" name="Page_116" id="Page_116" title="116"></a>zugeschrieben: &raquo;Frau mit rotem Haar&laquo;, &raquo;Knabe&laquo;,
&raquo;M&auml;dchen&laquo;, &raquo;Fackeltr&auml;ger&laquo;, &raquo;Mann mit erhobenen
H&auml;nden&laquo;. Ich wandte mich zu Herrn von Umprecht:
&raquo;Was bedeutet das: &#8250;Mann mit erhobenen H&auml;nden?&#8249;&laquo;</p>

<p>&raquo;Daran,&laquo; sagte Herr von Umprecht z&ouml;gernd,
&raquo;h&auml;tt ich nun beinahe vergessen. Mit dieser Figur
verh&auml;lt es sich folgenderma&szlig;en: In jener Erscheinung
gab es n&auml;mlich auch, von den Fackeln grell beleuchtet,
einen alten, ganz kahlen Mann, glatt rasiert, mit einer
Brille, einen dunkelgr&uuml;nen Schal um den Hals, mit
erhobenen H&auml;nden und weit aufgerissenen Augen.&laquo;</p>

<p>Diesmal stutzte ich.</p>

<p>Wir schwiegen eine Weile, dann fragte ich, seltsam
beunruhigt: &raquo;Was vermuten Sie eigentlich? Wer
sollte das sein?&laquo;</p>

<p>&raquo;Ich nehme an,&laquo; sagte Umprecht ruhig, &raquo;da&szlig;
irgendeiner von den Zuschauern, vielleicht aus der
Dienerschaft des Onkels ... oder einer von den Bauern
am Schlu&szlig; des St&uuml;ckes in besondere Bewegung geraten
und auf unsere B&uuml;hne st&uuml;rzen k&ouml;nnte ... vielleicht aber
will es das Schicksal, da&szlig; ein aus dem Irrenhause Entsprungener
durch einen jener Zuf&auml;lle, die mich wirklich
nicht mehr &uuml;berraschen, gerade in dem Augenblick, wo
ich auf der Bahre liege, &uuml;ber die B&uuml;hne gerannt k&auml;me.&laquo;</p>

<p>Ich sch&uuml;ttelte den Kopf.</p>

<p><a class="page" name="Page_117" id="Page_117" title="117"></a>&raquo;Wie sagten Sie?... Kahl &#8211; Brille &#8211; ein gr&uuml;ner
Schal?... &#8211; Nun erscheint mir die Sache noch seltsamer
als fr&uuml;her. Die Gestalt des Mannes, den Sie
damals gesehen, ist tats&auml;chlich von mir in meinem
St&uuml;ck beabsichtigt gewesen, und ich habe darauf verzichtet.
Es war der wahnsinnige Vater der Frau, von
dem im ersten Akt die Rede ist, und der zum Schlu&szlig;
auf die Szene st&uuml;rmen sollte.&laquo;</p>

<p>&raquo;Aber Schal und Brille?&laquo;</p>

<p>&raquo;Das h&auml;tte wohl der Schauspieler aus Eigenem
getan &#8211; glauben Sie nicht?&laquo;</p>

<p>&raquo;Es ist m&ouml;glich.&laquo;</p>

<p>Wir wurden unterbrochen. Frau von Umprecht
lie&szlig; ihren Gatten zu sich bitten, da sie ihn gerne vor
der Vorstellung sprechen m&ouml;chte, und er empfahl sich.
Ich blieb noch eine Weile und betrachtete aufmerksam
den Situationsplan, den Herr von Umprecht auf dem
Tisch hatte liegen lassen.</p>


<h3 class="subsection">3</h3>

<p class="newsubsection">Bald trieb es mich zu dem Orte hin, an dem die
Vorstellung stattfinden sollte. Er lag hinter dem
Schl&ouml;&szlig;chen, durch eine anmutige Gartenanlage davon
geschieden. Dort, wo diese mit niederen Hecken ab<a class="page" name="Page_118" id="Page_118" title="118"></a>schlo&szlig;,
waren etwa zehn lange Bankreihen aus einfachem
Holz aufgestellt; die vorderen Reihen waren
mit dunkelrotem Teppichstoff bedeckt. Vor der ersten
standen einige Notenpulte und St&uuml;hle; einen Vorhang
gab es nicht. Die Trennung der B&uuml;hne von dem
Zuschauerraum war durch zwei seitlich ragende hohe
Tannenb&auml;ume angedeutet; rechts schlo&szlig; sich wildes
Gestr&auml;uch an, hinter dem ein bequemer Lehnstuhl,
dem Zuschauer unsichtbar, f&uuml;r den Souffleur bestimmt,
stand. Zur Linken lag der Platz frei und lie&szlig; den
Blick ins Tal offen. Der Hintergrund der Szene war
von hohen B&auml;umen gebildet; sie standen dicht aneinandergedr&auml;ngt
nur in der Mitte, und links schlichen
schmale Wege aus dem Schatten hervor. Weiter drin
im Wald, innerhalb einer kleinen k&uuml;nstlichen Lichtung,
waren Tisch und St&uuml;hle aufgestellt, wo die Schauspieler
ihrer Stichworte harren mochten. F&uuml;r die
Beleuchtung war gesorgt, indem man zur Seite der
B&uuml;hne und des Zuschauerraumes kulissenartig hohe
alte Kirchenleuchter mit riesigen Kerzen aufgerichtet
hatte. Hinter dem Gestr&auml;uch zur Rechten war eine
Art Requisitenraum im Freien; hier sah ich nebst
anderem kleinern Ger&auml;t, das im St&uuml;ck notwendig
war, die Bahre stehen, auf der Herr von Umprecht
am Schlusse des St&uuml;ckes sterben sollte. &#8211; Als ich jetzt
<a class="page" name="Page_119" id="Page_119" title="119"></a>&uuml;ber die Wiese schritt, war sie von der Abendsonne
mild &uuml;bergl&auml;nzt ... Ich hatte nat&uuml;rlich &uuml;ber die
Erz&auml;hlung des Herrn von Umprecht nachgedacht.
Nicht f&uuml;r unm&ouml;glich hielt ich es anfangs, da&szlig; Herr
von Umprecht zu der Art von phantastischen L&uuml;gnern
geh&ouml;rte, die eine Mystifikation unter Schwierigkeiten
von langer Hand vorbereiten, um sich interessant zu
machen. Ich hielt es selbst f&uuml;r denkbar, da&szlig; die
Unterschrift des Notars gef&auml;lscht war und da&szlig; Herr
von Umprecht andre Leute eingeweiht hatte, um die
Sache folgerecht durchzuf&uuml;hren. Besondere Bedenken
stiegen mir &uuml;ber den vorl&auml;ufig unbekannten
Mann mit den erhobenen H&auml;nden auf, mit dem sich
Umprecht wohl ins Einvernehmen gesetzt haben
konnte. Aber meinen Zweifeln widersprach vor
allem die Rolle, die dieser Mann in meinem ersten
Plane gespielt, der niemandem bekannt sein konnte
&#8211; und besonders der g&uuml;nstige Eindruck, den ich von
der Person des Herrn von Umprecht gewonnen hatte.
Und so unwahrscheinlich, ja so ungeheuerlich sein ganzer
Bericht mir erschien &#8211; irgend etwas in mir verlangte
sogar danach, ihm glauben zu d&uuml;rfen; es mochte die
t&ouml;richte Eitelkeit sein, mich als Vollstrecker eines &uuml;ber
uns waltenden Willens zu empfinden. &#8211; Indes hatte
einige Bewegung in meiner N&auml;he angehoben; Diener
<a class="page" name="Page_120" id="Page_120" title="120"></a>kamen aus dem Schlo&szlig;, Kerzen wurden angez&uuml;ndet,
Leute aus der Umgebung, manche auch in b&auml;urischer
Kleidung, stiegen langsam den H&uuml;gel herauf und
stellten sich bescheiden zu seiten der B&auml;nke auf. Bald
erschien die Frau des Hauses mit einigen Herren
und Damen, die zwanglos Platz nahmen. Ich gesellte
mich zu ihnen und plauderte mit Bekannten vom
vorigen Jahr. Die Mitglieder des Orchesters waren
erschienen und begaben sich auf ihre Pl&auml;tze; die
Zusammenstellung war ungew&ouml;hnlich genug; es
waren zwei Violinen, ein Cello, eine Viola, ein Kontraba&szlig;,
eine Fl&ouml;te und eine Oboe. Sie begannen sofort,
offenbar verfr&uuml;ht, eine Ouvert&uuml;re von Weber zu
spielen. Ganz vorne, in der N&auml;he des Orchesters,
stand ein alter Bauer, der glatzk&ouml;pfig war und eine
Art von dunklem Tuch um den Hals geschlungen hatte.
Vielleicht war der vom Schicksal dazu bestimmt, dacht
ich, sp&auml;ter eine Brille herauszunehmen, irrsinnig zu
werden und auf die Szene zu laufen. Das Tageslicht
war v&ouml;llig dahin, die hohen Kerzen flackerten ein wenig,
da sich ein leichter Wind erhoben hatte. Hinter dem
Gestr&auml;uch wurde es lebendig, auf verborgenen Wegen
waren die Mitwirkenden in die N&auml;he der B&uuml;hne
gelangt. Jetzt erst dachte ich wieder an die anderen,
die mitzuspielen hatten, und es fiel mir ein, da&szlig; ich
<a class="page" name="Page_121" id="Page_121" title="121"></a>noch niemanden au&szlig;er Herrn von Umprecht, seinen
Kindern und der F&ouml;rsterstochter gesehen hatte. Nun
h&ouml;rte ich die laute Stimme des Regisseurs und das
Lachen der jungen Komtessa Saima. Die B&auml;nke
waren alle besetzt, der Freiherr sa&szlig; in einer der vordersten
Reihen und sprach mit der Gr&auml;fin Saima.
Das Orchester fing an zu spielen, dann trat die F&ouml;rsterstochter
vor und sprach den Prolog, der das St&uuml;ck
einleitete. Den Inhalt des Ganzen bildete das Schicksal
eines Mannes, der, ergriffen von einer pl&ouml;tzlichen
Sehnsucht nach Abenteuern und Fernen, die Seinen
ohne Abschied verl&auml;&szlig;t und im Verlaufe eines Tages
so viel Schmerzliches und Widriges erlebt, da&szlig; er
wieder zur&uuml;ckzukehren gedenkt, ehe Frau und Kinder
ihn vermi&szlig;t haben; aber ein letztes Abenteuer auf
dem R&uuml;ckweg, nahe der T&uuml;r seines Hauses, hat seine
Ermordung zur Folge, und nur mehr sterbend kann
er die Verlassenen begr&uuml;&szlig;en, die seiner Flucht und
seinem Tod als den unl&ouml;sbarsten R&auml;tseln gegen&uuml;berstehen.</p>

<p>Das Spiel hatte begonnen, Herren und Damen
sprachen ihre Rollen angenehm; ich erfreute mich an
der einfachen Darstellung der einfachen Vorg&auml;nge
und dachte im Anfang nicht mehr an die Erz&auml;hlung
des Herrn von Umprecht. Nach dem ersten Akt spielte
<a class="page" name="Page_122" id="Page_122" title="122"></a>das Orchester wieder, aber niemand h&ouml;rte darauf,
so lebhaft war das Geplauder auf den B&auml;nken. Ich
selbst sa&szlig; nicht, sondern stand, ungesehen von den
anderen, der B&uuml;hne ziemlich nahe, auf der linken
Seite, wo der Weg sich frei dem Tale zu senkte. Der
zweite Akt begann; der Wind war etwas st&auml;rker geworden,
und die flackernde Beleuchtung trug zu der
Wirkung des St&uuml;ckes nicht wenig bei. Wieder verschwanden
die Darsteller im Wald, und das Orchester
setzte ein. Da fiel mein Blick ganz zuf&auml;llig auf den
Fl&ouml;tisten, der eine Brille trug und glatt rasiert war;
aber er hatte lange wei&szlig;e Haare, und von einem Schal
war nichts zu sehen. Das Orchesterspiel schlo&szlig;, die
Darsteller traten wieder auf die Szene. Da merkte
ich, da&szlig; der Fl&ouml;tenspieler, der sein Instrument vor
sich hin auf das Pult gelegt hatte, in seine Tasche griff,
einen gro&szlig;en gr&uuml;nen Schal hervorzog und ihn um
den Hals wickelte. Ich war im allerh&ouml;chsten Grade
befremdet. In der n&auml;chsten Sekunde trat Herr
von Umprecht auf; ich sah, wie sein Blick pl&ouml;tzlich auf
dem Fl&ouml;tisten haften blieb, wie er den gr&uuml;nen Schal
bemerkte und einen Augenblick stockte; aber rasch hatte
er sich wieder gefa&szlig;t und sprach seine Rolle unbeirrt
weiter. Ich fragte einen jungen, einfach gekleideten
Burschen neben mir, ob er den Fl&ouml;tisten kenne, und
<a class="page" name="Page_123" id="Page_123" title="123"></a>erfuhr von ihm, da&szlig; jener ein Schullehrer aus Kaltern
war. Das Spiel ging weiter, der Schlu&szlig; nahte heran.
Die zwei Kinder irrten, wie es vorgeschrieben war,
&uuml;ber die B&uuml;hne, L&auml;rm im Walde drang n&auml;her und
n&auml;her, man h&ouml;rte schreien und rufen; es machte sich
nicht &uuml;bel, da&szlig; der Wind st&auml;rker wurde und die Zweige
sich bewegten; endlich trug man Herrn von Umprecht
als sterbenden Abenteurer auf der Bahre herein.
Die beiden Kinder st&uuml;rzten herbei, die Fackeltr&auml;ger
standen regungslos zur Seite. Die Frau trat sp&auml;ter
auf als die anderen, und mit angstvoll verzerrtem
Blick sinkt sie an der Seite des Gemordeten nieder;
dieser will die Lippen noch einmal &ouml;ffnen, versucht,
sich zu erheben, aber &#8211; wie es in der Rolle vorgeschrieben
&#8211; es gelingt ihm nicht mehr. Da kommt
mit einem Mal ein ungeheurer Windsto&szlig;, da&szlig; die
Fackeln zu verl&ouml;schen drohen; ich sehe, wie einer im
Orchester aufspringt &#8211; es ist der Fl&ouml;tenspieler &#8211;
zu meinem Erstaunen ist er kahl, seine Per&uuml;cke ist ihm
davongeflogen; mit erhobenen H&auml;nden, den gr&uuml;nen
flatternden Schal um den Hals, st&uuml;rzt er der B&uuml;hne
zu. Unwillk&uuml;rlich richte ich mein Auge auf Umprecht;
seine Blicke sind starr, wie verz&uuml;ckt auf den Mann
gerichtet; er will etwas reden &#8211; er vermag es offenbar
nicht &#8211; er sinkt zur&uuml;ck ... Noch meinen viele, da&szlig;
<a class="page" name="Page_124" id="Page_124" title="124"></a>dies alles zum St&uuml;cke geh&ouml;re; ich selbst bin nicht
sicher, wie dieses erneute Niedersinken zu deuten ist;
indes ist der Mann an der Bahre vor&uuml;ber, immer
noch seiner Per&uuml;cke nach, und verschwindet im Wald.
Umprecht erhebt sich nicht; ein neuer Windsto&szlig;
l&auml;&szlig;t eine der beiden Fackeln verl&ouml;schen; einige Menschen
ganz vorne werden unruhig &#8211; ich h&ouml;re die
Stimme des Freiherrn: &raquo;Ruhe! Ruhe!&laquo; &#8211; es wird
wieder stille &#8211; auch der Wind regt sich nicht mehr
... aber Umprecht bleibt ausgestreckt liegen, r&uuml;hrt
sich nicht und bewegt nicht die Lippen. Die Komtesse
Saima schreit auf &#8211; nat&uuml;rlich glauben die Leute,
auch dies sei im St&uuml;ck so vorgeschrieben. Ich aber
dr&auml;nge mich durch die Menschen, st&uuml;rze auf die B&uuml;hne,
h&ouml;re, wie es hinter mir unruhig wird &#8211; die Leute
erheben sich, andere folgen mir, die Bahre ist umringt ...
&raquo;Was gibt&#8217;s, was ist geschehen?&laquo; ... Ich rei&szlig;e einem
Fackeltr&auml;ger seine Fackel aus der Hand, beleuchte das
Antlitz des Liegenden ... Ich r&uuml;ttle ihn, rei&szlig;e ihm
das Wams auf; indes ist der Arzt an meine Seite
gelangt, er f&uuml;hlt nach dem Herzen Umprechts, er
greift seinen Puls, er w&uuml;nscht, da&szlig; alles zur Seite
trete, er fl&uuml;stert dem Freiherrn ein paar Worte zu
... die Frau des Aufgebahrten hat sich hinaufgedr&auml;ngt,
sie schreit auf, wirft sich &uuml;ber ihren Mann,
<a class="page" name="Page_125" id="Page_125" title="125"></a>die Kinder stehen wie vernichtet da und k&ouml;nnen es
nicht fassen ... Niemand will es glauben, was
geschehen, und doch teilt es einer dem andern mit;
&#8211; und eine Minute sp&auml;ter wei&szlig; man es rings in
der Runde, da&szlig; Herr von Umprecht auf der Bahre,
auf der man ihn hineingetragen, pl&ouml;tzlich gestorben
ist ...</p>

<p>Ich selbst bin am selben Abend noch ins Tal
hinuntergeeilt, von Entsetzen gesch&uuml;ttelt. In einem
sonderbaren Grauen habe ich mich nicht entschlie&szlig;en
k&ouml;nnen, das Schlo&szlig; wieder zu betreten. Den Freiherrn
sprach ich am Tag darauf in Bozen; dort erz&auml;hlte
ich ihm die Geschichte Umprechts, wie sie mir von ihm
selbst mitgeteilt worden war. Der Freiherr wollte
sie nicht glauben, ich griff in meine Brieftasche und
zeigte ihm das geheimnisvolle Blatt; er sah mich
befremdet, ja angstvoll an und gab mir das Blatt
zur&uuml;ck &#8211; es war wei&szlig;, unbeschrieben, unbezeichnet ...</p>

<p>Ich habe Versuche gemacht, Marco Polo aufzufinden;
aber das einzige, was ich von ihm erfahren
konnte, war, da&szlig; er vor drei Jahren zum letztenmal
in einem Hamburger Vergn&uuml;gungsetablissement niederen
Ranges aufgetreten ist.</p>

<p>Was aber unter allem diesem Unbegreiflichen das
unbegreiflichste bleibt, ist der Umstand, da&szlig; der
<a class="page" name="Page_126" id="Page_126" title="126"></a>Schullehrer, der damals seiner Per&uuml;cke mit erhobenen
H&auml;nden nachlief und im Walde verschwand, niemals
wiedergesehen, ja da&szlig; nicht einmal sein Leichnam
aufgefunden wurde.</p>


<h3 class="subsection">Nachwort des Herausgebers</h3>

<p>Den Verfasser des vorstehenden Berichtes habe
ich pers&ouml;nlich nicht gekannt. Er war zu seiner Zeit
ein ziemlich bekannter Schriftsteller, aber so gut wie
verschollen, als er, kaum sechzig Jahre alt, vor etwa
zehn Jahren starb. Sein gesamter Nachla&szlig; ging,
ohne besondere Bestimmung, an den in diesen Bl&auml;ttern
genannten Meraner Jugendfreund &uuml;ber. Von diesem
wieder, einem Arzt, mit dem ich mich anl&auml;&szlig;lich eines
Aufenthaltes in Meran im vorigen Winter zuweilen
&uuml;ber allerlei dunkle Fragen, insbesondere &uuml;ber
Geisterseherei, Wirkung in die Ferne und Weissagekunst
unterhalten hatte, wurde mir das hier abgedruckte
Manuskript zur Ver&ouml;ffentlichung &uuml;bergeben. Gern
m&ouml;chte ich dessen Inhalt f&uuml;r eine frei erfundene
Erz&auml;hlung halten, wenn nicht der Arzt, wie auch
aus dem Bericht hervorgeht, der am Schlu&szlig; geschilderten
Theatervorstellung mit ihrem seltsamen Aus<a class="page" name="Page_127" id="Page_127" title="127"></a>gang
beigewohnt und den in so r&auml;tselhafter Weise
verschwundenen Schullehrer pers&ouml;nlich gekannt h&auml;tte.
Was aber den Zauberer Marco Polo anlangt, so
erinnere ich mich noch sehr wohl, als ganz junger
Mensch in einer Sommerfrische am W&ouml;rther See
seinen Namen auf einem Plakat gedruckt gesehen zu
haben; er blieb mir im Ged&auml;chtnis, weil ich gerade
zu dieser Zeit im Begriffe war, die Reisebeschreibung
des ber&uuml;hmten Weltfahrers gleichen Namens zu lesen.</p>



<hr style="width: 65%;" /><p><a class="page" name="Page_128" id="Page_128" title="128"></a></p>
<h2 class="novelle"><a name="Das_neue_Lied" id="Das_neue_Lied"></a>Das neue Lied</h2>


<p class="newsection">&raquo;<em class="bigletter">I</em>ch bin nicht schuld daran, Herr von Breiteneder
... bitte sehr, das kann keiner sagen!&laquo; Karl
Breiteneder h&ouml;rte diese Worte wie von fern an sein
Ohr schlagen und wu&szlig;te doch ganz genau, da&szlig; der,
der sie sprach, neben ihm einherging &#8211; ja er sp&uuml;rte
sogar den Weindunst, in den diese Worte geh&uuml;llt
waren. Aber er erwiderte nichts. Es war ihm unm&ouml;glich,
sich in Auseinandersetzungen einzulassen; er
war zu m&uuml;de und zerr&uuml;ttet von dem furchtbaren
Erlebnis dieser Nacht, und es verlangte ihn nur nach
Alleinsein und frischer Luft. Darum war er auch nicht
nach Hause gegangen, sondern lieber im Morgenwind
die menschenleere Stra&szlig;e weiterspaziert, ins Freie
hinaus, den bewaldeten H&uuml;geln entgegen, die dr&uuml;ben
aus leichten Mainebeln hervorstiegen. Aber ein Schauer
nach dem anderen durchlief ihn vom Kopf bis zu den
F&uuml;&szlig;en, und er sp&uuml;rte nichts von der wohligen Frische,
die ihn sonst nach durchwachten N&auml;chten in der Fr&uuml;hluft
zu durchrieseln pflegte. Er hatte immer das entsetzliche
Bild vor Augen, dem er entflohen war.</p>

<p>Der Mann neben ihm mu&szlig;te ihn eben erst eingeholt
haben. Was wollte denn der von ihm?... warum
<a class="page" name="Page_129" id="Page_129" title="129"></a>verteidigte er sich?... und warum gerade vor ihm?...
Er hatte doch nicht daran gedacht, dem alten Rebay
einen lauten Vorwurf zu machen, wenn er auch sehr
gut wu&szlig;te, da&szlig; der die Hauptschuld trug an dem,
was geschehen war. Jetzt sah er ihn von der Seite an.
Wie schaute der Mensch aus! Der schwarze Gehrock
war zerdr&uuml;ckt und fleckig, ein Knopf fehlte, die andern
waren an den R&auml;ndern ausgefranst; in einem Knopfloch
steckte ein Stengel mit einer abgestorbenen Bl&uuml;te.
Gestern abend hatte Karl die Blume noch frisch gesehen.
Mit dieser selben Nelke geschm&uuml;ckt, war der Kapellmeister
Rebay an einem klappernden Pianino
gesessen und hatte die Musik zu s&auml;mtlichen Produktionen
der Gesellschaft Ladenbauer besorgt, wie
er es seit bald drei&szlig;ig Jahren tat. Das kleine Wirtshaus
war ganz voll gewesen, bis in den Garten hinaus
standen die Tische und St&uuml;hle, denn heute war, wie
es mit schwarzen und roten Buchstaben auf gro&szlig;en,
gelben Zetteln zu lesen stand: &raquo;Erstes Wiederauftreten
des Fr&auml;ulein Maria Ladenbauer, genannt die &#8250;wei&szlig;e
Amsel&#8249;, nach ihrer Genesung von schwerem Leiden.&laquo;</p>

<p>Karl atmete tief auf. Es war ganz licht geworden,
er und der Kapellmeister waren l&auml;ngst nicht mehr
die einzigen auf der Stra&szlig;e. Hinter ihnen, auch von
Seitenwegen, ja sogar von oben aus dem Walde,
<a class="page" name="Page_130" id="Page_130" title="130"></a>ihnen entgegen, kamen Spazierg&auml;nger. Jetzt erst fiel
es Karl ein, da&szlig; heute Sonntag war. Er war froh,
da&szlig; er keinerlei Verpflichtung hatte, in die Stadt zu
gehen, obzwar ihm ja sein Vater auch diesmal einen
vers&auml;umten Wochentag nachgesehen h&auml;tte, wie er es
schon oft getan. Das alte Drechslergesch&auml;ft in der
Alserstra&szlig;e ging vorl&auml;ufig auch ohne ihn, und der
Vater wu&szlig;te aus Erfahrung, da&szlig; sich die Breiteneders
bisher noch immer zur rechten Zeit zu einem soliden
Lebenswandel entschlossen hatten. Die Geschichte
mit Marie Ladenbauer war ihm allerdings nie ganz
recht gewesen. &raquo;Du kannst ja machen, was du willst,&laquo;
hatte er einmal milde zu Karl gesagt, &raquo;ich bin auch
einmal jung gewesen ... aber in den Familien von
meine M&auml;deln hab ich doch nie verkehrt! Da hab
ich doch immer zuviel auf mich gehalten.&laquo;</p>

<p>H&auml;tte er auf den Vater geh&ouml;rt &#8211; dachte Karl jetzt
&#8211; so w&auml;re ihm mancherlei erspart geblieben. Aber
er hatte die Marie sehr gern gehabt. Sie war ein
gutm&uuml;tiges Gesch&ouml;pf, hing an ihm, ohne viel Worte
zu machen, und wenn sie Arm in Arm mit ihm spazieren
ging, h&auml;tte sie keiner f&uuml;r eine gehalten, die schon
so manches erlebt hatte. &Uuml;brigens ging es bei ihren
Eltern so anst&auml;ndig zu wie in einem b&uuml;rgerlichen
Hause. Die Wohnung war nett gehalten, auf der
<a class="page" name="Page_131" id="Page_131" title="131"></a>Etagere standen B&uuml;cher; &ouml;fters kam der Bruder des
alten Ladenbauer zu Besuch, der als Beamter beim
Magistrat angestellt war, und dann wurde &uuml;ber sehr
ernste Dinge geredet: Politik, Wahlen und Gemeindewesen.
Am Sonntag spielte Karl oben manchmal
Tarock; mit dem alten Ladenbauer und mit dem verr&uuml;ckten
Jedek, demselben, der abends im Klownkost&uuml;m
auf Gl&auml;ser- und Tellerr&auml;ndern Walzer und M&auml;rsche
exekutierte; und wenn er gewann, bekam er sein Geld
ohne weiteres ausbezahlt, was ihm in seinem Kaffeehaus
durchaus nicht so regelm&auml;&szlig;ig passierte. In der
Nische am Fenster, vor dem Glasbilder mit Schweizer
Landschaften hingen, sa&szlig; die blasse lange Frau Jedek,
die abends in der Vorstellung langweilige Gedichte
vortrug, plauderte mit der Marie und nickte dazu
beinahe ununterbrochen. Marie sah aber zu Karl
her&uuml;ber, gr&uuml;&szlig;te ihn scherzend mit der Hand oder setzte
sich zu ihm und schaute ihm in die Karten. Ihr Bruder
war in einem gro&szlig;en Gesch&auml;ft angestellt, und wenn
ihm Karl eine Zigarre gab, so revanchierte er sich
sofort. Auch brachte er seiner Schwester, die er sehr
verehrte, zuweilen von einem Stadtzuckerb&auml;cker etwas
zum Naschen mit. Und wenn er sich empfahl, sagte
er mit halbgeschlossenen Augen: &raquo;Leider da&szlig; ich
anderweitig versagt bin ...&laquo; &#8211; Freilich, am liebsten
<a class="page" name="Page_132" id="Page_132" title="132"></a>war Karl mit Marie allein. Und er dachte an einen
Morgen, an dem er mit ihr denselben Weg gegangen
war, den er jetzt ging, dem leise rauschenden Wald
entgegen, der dort oben auf dem H&uuml;gel anfing. Sie
waren beide m&uuml;de gewesen, denn sie kamen geradeswegs
aus dem Kaffeehaus, wo sie bis zum Morgengrauen
mit der ganzen Volkss&auml;ngergesellschaft zusammengesessen
waren; nun legten sie sich unter eine
Buche am Rand eines Wiesenhanges und schliefen
ein. Erst in der hei&szlig;en Stille des Sommermittags
wachten sie auf, gingen noch weiter hinein in den
Wald, plauderten und lachten den ganzen Tag, ohne
zu wissen warum, und erst sp&auml;t abends zur Vorstellung
brachte er sie wieder in die Stadt ... So sch&ouml;ne Erinnerungen
gab es manche, und die beiden lebten
sehr vergn&uuml;gt, ohne an die Zukunft zu denken. Zu
Beginn des Winters erkrankte Marie pl&ouml;tzlich. Der
Doktor hatte jeden Besuch strenge verboten, denn die
Krankheit war eine Gehirnentz&uuml;ndung oder so etwas
&auml;hnliches, und jede Aufregung sollte vermieden werden.
Karl ging anfangs t&auml;glich zu den Ladenbauers, sich
erkundigen; sp&auml;ter aber, als die Sache sich l&auml;nger
hinzog, nur jeden zweiten und dritten Tag. Einmal
sagte ihm Frau Ladenbauer an der T&uuml;re: &raquo;Also
heut d&uuml;rfen Sie schon hineinkommen, Herr von
<a class="page" name="Page_133" id="Page_133" title="133"></a>Breiteneder. Aber bitt sch&ouml;n, da&szlig; Sie sich nicht
verraten.&laquo; &#8211; &raquo;Warum soll denn ich mich verraten?&laquo;
fragte Karl, &raquo;was ist denn g&#8217;schehn?&laquo; &#8211; &raquo;Ja, mit
den Augen ist leider keine Hilfe mehr.&laquo; &#8211; &raquo;Wieso
denn?&laquo; &#8211; &raquo;Sie sieht halt nichts mehr ..., das ist ihr
leider Gottes von der Krankheit zur&uuml;ckgeblieben. Aber
sie wei&szlig; noch nicht, da&szlig; es unheilbar ist ... Nehmen
Sie sich zusammen, da&szlig; sie nichts merkt.&laquo; Da stammelte
Karl nur ein paar Worte und ging. Er hatte pl&ouml;tzlich
Angst, Marie wiederzusehen. Es war ihm, als h&auml;tte
er nichts an ihr so gern gehabt, als ihre Augen, die so
hell gewesen waren und mit denen sie immer gelacht
hatte. Er wollte morgen kommen. Aber er kam
nicht, nicht am n&auml;chsten und nicht am &uuml;bern&auml;chsten
Tage. Und immer weiter schob er den Besuch hinaus.
Er wollte sie erst wiedersehen, nahm er sich vor, bis
sie sich selbst in ihr Schicksal gefunden haben konnte.
Dann f&uuml;gte es sich, da&szlig; er eine Gesch&auml;ftsreise antreten
mu&szlig;te, auf die der Vater schon lange gedrungen hatte.
Er kam weit herum, war in Berlin, Dresden, K&ouml;ln,
Leipzig, Prag. Einmal schrieb er an die alte Frau
Ladenbauer eine Karte, in der stand: Gleich nach seiner
R&uuml;ckkehr w&uuml;rde er hinaufkommen, und er lie&szlig;e die
Marie sch&ouml;n gr&uuml;&szlig;en. &#8211; Im Fr&uuml;hjahr kam er zur&uuml;ck;
aber zu den Ladenbauers ging er nicht. Er konnte
<a class="page" name="Page_134" id="Page_134" title="134"></a>sich nicht entschlie&szlig;en ... Nat&uuml;rlich dachte er auch
von Tag zu Tag weniger an sie und nahm sich vor,
sie ganz zu vergessen. Er war ja nicht der erste und
nicht der einzige gewesen. Er h&ouml;rte auch gar nichts
von ihr, beruhigte sich mehr und mehr, und aus irgendeinem
Grunde bildete er sich manchmal ein, da&szlig; Marie
auf dem Land bei Verwandten lebte, von denen er
sie manchmal sprechen geh&ouml;rt hatte.</p>

<p>Da f&uuml;hrte ihn gestern abends &#8211; er wollte Bekannte
besuchen, die in der N&auml;he wohnten &#8211; der Zufall
an dem Wirtshaus vor&uuml;ber, wo die Vorstellungen
der Gesellschaft Ladenbauer stattzufinden pflegten.
Ganz in Gedanken wollte er schon vor&uuml;bergehen, da
fiel ihm das gelbe Plakat ins Auge, er wu&szlig;te, wo
er war, und ein Stich ging ihm durchs Herz, bevor
er ein Wort gelesen hatte. Aber dann, wie er es mit
schwarzen und roten Buchstaben vor sich sah: &raquo;Erstes
Auftreten der Maria Ladenbauer, genannt die
&#8250;wei&szlig;e Amsel&#8249;, nach ihrer Genesung,&laquo; da blieb er
wie gel&auml;hmt stehen. Und in diesem Augenblick stand
der Rebay neben ihm, wie aus dem Boden gewachsen:
den wei&szlig;en Strubbelkopf unbedeckt, den sch&auml;bigen
schwarzen Zylinder in der Hand und mit einer
frischen Blume im Knopfloch. Er begr&uuml;&szlig;te Karl:
&raquo;Der Herr Breiteneder &#8211; nein, so was! Nicht wahr,
<a class="page" name="Page_135" id="Page_135" title="135"></a>beehren uns heute wieder! Die Fr&auml;ul&#8217;n Marie wird
ja ganz weg sein vor Freud, wenn sie h&ouml;rt, da&szlig; sich
die fr&uuml;hern Freund&#8217; doch noch um sie umschaun.
Das arme Ding! Viel haben wir mit ihr ausg&#8217;standen,
Herr von Breiteneder; aber jetzt hat sie sich verfangt.&laquo;
Er redete noch eine ganze Menge, und Karl r&uuml;hrte
sich nicht, obwohl er am liebsten weit fortgewesen
w&auml;re. Aber pl&ouml;tzlich regte sich eine Hoffnung in ihm,
und er fragte den Rebay, ob denn die Marie gar nichts
sehe &#8211; ob sie nicht doch wenigstens einen Schein habe.
&raquo;Einen Schein?&laquo; erwiderte der andere. &raquo;Was f&auml;llt
Ihnen denn ein, Herr von Breiteneder!... Nichts
sieht sie, gar nichts!&laquo; Er rief es mit seltsamer Fr&ouml;hlichkeit.
&raquo;Alles kohlrabenschwarz vor ihr ... Aber
werden sich schon &uuml;berzeugen, Herr von Breiteneder,
hat alles seine guten Seiten, wenn man so sagen darf
&#8211; und eine Stimme hat das M&auml;del, sch&ouml;ner als je!...
Na, Sie werden ja sehn, Herr von Breiteneder. &#8211;
Und gut is sie &#8211; seelengut! Noch viel freundlicher,
als sie eh schon war. Na, Sie kennen sie ja &#8211; haha!
&#8211; Ah, es kommen heut mehrere, die sie kennen ...
nat&uuml;rlich nicht so gut wie Sie, Herr von Breiteneder;
denn jetzt ist es nat&uuml;rlich vorbei mit die gewissen
G&#8217;schichten. Aber das wird auch schon wieder kommen!
Ich hab eine gekannt, die war blind und hat Zwillinge
<a class="page" name="Page_136" id="Page_136" title="136"></a>gekriegt &#8211; haha! &#8211; Schauen S&#8217;, wer da is,&laquo; sagte
er pl&ouml;tzlich, und Karl stand mit ihm vor der Kassa, an
der Frau Ladenbauer sa&szlig;. Sie war aufgedunsen
und bleich und sah ihn an, ohne ein Wort zu sagen.
Sie gab ihm ein Billett, er zahlte, wu&szlig;te kaum, was
mit ihm geschah. Pl&ouml;tzlich aber stie&szlig; er hervor:
&raquo;Nicht der Marie sagen, um Gottes willen, Frau
Ladenbauer ... nichts der Marie sagen, da&szlig; ich da
bin!... Herr Rebay, nichts ihr sagen!&laquo;</p>

<p>&raquo;Is schon gut,&laquo; sagte Frau Ladenbauer und
besch&auml;ftigte sich mit anderen Leuten, die Billette
verlangten.</p>

<p>&raquo;Von mir kein W&ouml;rterl,&laquo; sagte Rebay. &raquo;Aber
nachher, das wird eine &Uuml;berraschung sein! Da
kommen S&#8217; doch mit? Gro&szlig;es Fest &#8211; hoho! Habe
die Ehre, Herr von Breiteneder.&laquo; Und er war verschwunden.
Karl durchschritt den gef&uuml;llten Saal, und
im Garten, der sich ohne weiteres anschlo&szlig;, setzte er
sich ganz hinten an einen Tisch, wo vor ihm schon zwei
alte Leute Platz genommen hatten, eine Frau und
ein Mann. Sie sprachen nichts miteinander, betrachteten
stumm den neuen Gast, und nickten einander
traurig zu. Karl sa&szlig; da und wartete. Die Vorstellung
begann, und Karl h&ouml;rte die altbekannten Sachen
wieder. Nur schien ihm alles eigent&uuml;mlich ver&auml;ndert,
<a class="page" name="Page_137" id="Page_137" title="137"></a>weil er noch nie so weit vom Podium gesessen war.
Zuerst spielte der Kapellmeister Rebay eine sogenannte
Ouvert&uuml;re, von der zu Karl nur vereinzelte harte
Akkorde drangen, dann trat als erste die Ungarin
Ilka auf, in hellrotem Kleid, mit gespornten Stiefeln,
sang ungarische Lieder und tanzte Tschardas. Hierauf
folgte ein humoristischer Vortrag des Komikers
Wiegel-Wagel; er trat im zeisiggr&uuml;nen Frack auf,
teilte mit, da&szlig; er soeben aus Afrika angekommen w&auml;re,
und berichtete allerlei unsinnige Abenteuer, deren
Abschlu&szlig; seine Hochzeit mit einer alten Witwe bildete.
Dann kam ein Duett zwischen Herrn und Frau
Ladenbauer; beide trugen Tiroler Kost&uuml;m. Nach
ihnen, in schmutziger wei&szlig;er Klowntracht, folgte der
n&auml;rrische kleine Jedek, zeigte zuerst seine Jongleurk&uuml;nste,
irrte mit riesigen Augen unter den Leuten
umher, als wenn er jemanden suchte; dann stellte
er Teller in Reihen vor sich auf, h&auml;mmerte mit einem
Holzstab einen Marsch darauf, ordnete Gl&auml;ser und
spielte auf den R&auml;ndern mit feuchten Fingern eine
wehm&uuml;tige Walzermelodie. Dabei sah er zur Decke
auf und l&auml;chelte selig. Er trat ab, und Rebay hieb
wieder auf die Tasten ein, in festlichen Kl&auml;ngen.
Ein Fl&uuml;stern drang vom Saal in den Garten, die
Leute steckten die K&ouml;pfe zusammen, und pl&ouml;tzlich
<a class="page" name="Page_138" id="Page_138" title="138"></a>stand Marie auf dem Podium. Der Vater, der sie
hinaufgef&uuml;hrt hatte, war gleich wieder wie hinabgetaucht;
und sie stand allein. Und Karl sah sie oben
stehen, mit den erloschenen Augen in dem s&uuml;&szlig;en
blassen Gesicht; er sah ganz deutlich, wie sie zuerst
nur die Lippen bewegte und ein bi&szlig;chen l&auml;chelte.
Ohne es selbst zu merken war er vom Sessel aufgesprungen,
lehnte an der gr&uuml;nen Laterne und h&auml;tte
beinah aufgeschrien vor Mitleid und Angst. &#8211; Und
nun fing sie an zu singen. Mit einer ganz fremden
Stimme, leise, viel leiser als fr&uuml;her. Es war ein Lied,
das sie immer gesungen, und das Karl mindestens
f&uuml;nfzigmal geh&ouml;rt hatte, aber die Stimme blieb ihm
seltsam fremd, und erst als der Refrain kam &raquo;Mich
hei&szlig;ens&#8217; die wei&szlig;e Amsel, im G&#8217;sch&auml;ft und auch zu
Haus,&laquo; glaubte er, den Klang der Stimme wiederzuerkennen.
Sie sang alle drei Strophen, Rebay
begleitete sie, und nach seiner Gewohnheit blickte er
&ouml;fters streng zu ihr auf. Als sie zu Ende war, setzte
Applaus ein, laut und donnernd. Marie l&auml;chelte und
verbeugte sich. Die Mutter kam die drei Stufen aufs
Podium hinauf, Marie griff mit den Armen in die
Luft, als suchte sie die H&auml;nde der Mutter, aber der
Applaus war so stark, da&szlig; sie gleich ihr zweites Lied
singen mu&szlig;te, das Karl auch schon an die f&uuml;nfzigmal
<a class="page" name="Page_139" id="Page_139" title="139"></a>geh&ouml;rt hatte. Es fing an: &raquo;Heut geh ich mit mein
Schatz aufs Land ...,&laquo; und Marie warf den Kopf
so vergn&uuml;gt in die H&ouml;he, wiegte sich so leicht hin und
her, als wenn sie wirklich mit ihrem Schatz aufs Land
gehen, den blauen Himmel, die gr&uuml;nen Wiesen sehen
und im Freien tanzen k&ouml;nnte, wie sie&#8217;s in dem Lied
erz&auml;hlte. Und dann sang sie das dritte, das neue
Lied. &#8211;</p>

<p>&raquo;Hier w&auml;re ein kleines Garterl,&laquo; sagte Herr Rebay,
und Karl fuhr zusammen. Es war heller Sonnenschein;
weit ergl&auml;nzte die Stra&szlig;e, ringsum war es
licht und lebendig. &raquo;Da k&ouml;nnt&#8217; man sich hineinsetzen,&laquo;
fuhr Rebay fort, &raquo;auf ein Glas Wein; ich hab schon
einen argen Durst &#8211; es wird ein hei&szlig;er Tag.&laquo;</p>

<p>&raquo;Ob&#8217;s hei&szlig; wird!&laquo; sagte irgendwer hinter ihnen.
Breiteneder wandte sich um ... Wie, der war ihm
auch nachgelaufen?... Was wollte denn der von
ihm?... Es war der n&auml;rrische Jedek; man hatte
ihn nie anders gehei&szlig;en, aber es war zweifellos, da&szlig;
er in der n&auml;chsten Zeit ernstlich und vollkommen
verr&uuml;ckt werden mu&szlig;te. Vor ein paar Tagen hatte
er seine lange blasse Frau am Leben bedroht, und
es war r&auml;tselhaft, da&szlig; man ihn frei herumlaufen lie&szlig;.
Jetzt schlich er in seiner zwerghaften Kleinheit neben
Karl einher; aus dem gelblichen Gesichte glotzten
<a class="page" name="Page_140" id="Page_140" title="140"></a>aufgerissene, unerkl&auml;rlich lustige Augen ins Weite,
auf dem Kopf sa&szlig; ihm das stadtbekannte, graue
weiche H&uuml;tel mit der verschlissenen Feder, in der
Hand hielt er ein d&uuml;nnes Spazierstaberl. Und nun,
den andern pl&ouml;tzlich voraus, war er in das kleine
Gasthausg&auml;rtchen hineingeh&uuml;pft, hatte auf einer
Holzbank, die an dem niederen H&auml;uschen lehnte,
Platz genommen, schlug mit dem Spazierstock heftig
auf den gr&uuml;ngestrichnen Tisch und rief nach dem
Kellner. Die beiden anderen folgten ihm. L&auml;ngs des
gr&uuml;nen Holzgitters zog die wei&szlig;e Stra&szlig;e weiter
nach oben, an kleinen, traurigen Villen vorbei, und
verlor sich in den Wald.</p>

<p>Der Kellner brachte Wein. Rebay legte den
Zylinder auf den Tisch, fuhr sich durch das wei&szlig;e Haar,
rieb sich dann mit beiden H&auml;nden nach seiner Gewohnheit
die glatten Wangen, schob Jedeks Glas beiseite,
und beugte sich &uuml;ber den Tisch zu Karl hin. &raquo;Ich bin
doch nicht auf&#8217;n Kopf g&#8217;fallen, Herr von Breiteneder!
Ich wei&szlig; doch, was ich tu!... Warum soll denn
ich schuld sein?... Wissen S&#8217;, f&uuml;r wen ich Couplets
geschrieben hab in meinen j&uuml;ngeren Jahren?...
F&uuml;r&#8217;n Matras! Das ist keine Kleinigkeit! Und haben
Aufsehen gemacht! Text und Musik von mir! Und
viele sind in andere St&uuml;ck&#8217; eingelegt worden!&laquo;</p>

<p><a class="page" name="Page_141" id="Page_141" title="141"></a>&raquo;Lassen S&#8217; das Glas stehn,&laquo; sagte Jedek und
kicherte in sich hinein.</p>

<p>&raquo;Ich bitte, Herr von Breiteneder,&laquo; fuhr Rebay
fort und schob das Glas wieder von sich. &raquo;Sie kennen
mich doch, und Sie wissen, da&szlig; ich ein anst&auml;ndiger
Mensch bin! Auch gibt&#8217;s in meinen Couplets niemals
eine Unanst&auml;ndigkeit, niemals eine Zote!... Und
das Couplet, wegen dem der alte Ladenbauer damals
is verurteilt worden, war von einem andern!...
Und heut bin ich achtundsechzig, Herr von Breiteneder
&#8211; das ist ein Numero! Und wissen S&#8217;, wie
lang ich bei der G&#8217;sellschaft Ladenbauer bin?... Da
hat der Eduard Ladenbauer noch gelebt, der die
G&#8217;sellschaft gegr&uuml;ndet hat. Und die Marie kenn ich
von ihrer Geburt an. Neunundzwanzig Jahr bin ich
bei die Ladenbauers &#8211; im n&auml;chsten M&auml;rz hab ich
Jubil&auml;um ... Und ich hab meine Melodien nicht
g&#8217;stohlen &#8211; sie sind von mir, alles von mir! Und
wissen Sie, wieviel man in der Zeit auf die Werkeln
g&#8217;spielt hat?... Achtzehn! Net wahr, Jedek?...&laquo;</p>

<p>Jedek lachte immerfort lautlos, mit aufgerissenen
Augen. Jetzt hatte er alle drei Gl&auml;ser vor seinen Platz
hingeschoben und begann mit seinen Fingern leicht
&uuml;ber die R&auml;nder zu streichen. Es klang fein, ein bi&szlig;chen
r&uuml;hrend, wie ferne Oboen- und Klarinettent&ouml;ne.
<a class="page" name="Page_142" id="Page_142" title="142"></a>Breiteneder hatte diese Kunstfertigkeit immer sehr
bewundert, aber in diesem Augenblick vertrug er die
Kl&auml;nge durchaus nicht. An den andern Tischen h&ouml;rte
man zu; einige Leute nickten befriedigt, ein dicker Herr
patschte in die H&auml;nde. Pl&ouml;tzlich schob Jedek alle drei
Gl&auml;ser wieder fort, kreuzte die Arme und starrte auf die
wei&szlig;e Stra&szlig;e, &uuml;ber die immer mehr und mehr Menschen
aufw&auml;rts dem Wald entgegenwanderten. Karl flimmerte
es vor den Augen, und es war ihm, als wenn die
Leute hinter Spinneweben t&auml;nzelten und schwebten. Er
rieb sich die Stirn und die Lider, er wollte zu sich kommen.
Er konnte ja nichts daf&uuml;r! Es war ein schreckliches Ungl&uuml;ck
&#8211; aber er hatte doch nicht schuld daran! Und pl&ouml;tzlich
stand er auf, denn als er an das Ende dachte, wollte
es ihm die Brust zersprengen. &raquo;Gehen wir,&laquo; sagte er.</p>

<p>&raquo;Ja, frische Luft ist die Hauptsache,&laquo; entgegnete
Rebay.</p>

<p>Jedek war pl&ouml;tzlich b&ouml;se geworden, kein Mensch
wu&szlig;te, warum. Er stellte sich vor einen Tisch hin,
an dem ein friedliches Paar sa&szlig;, fuchtelte mit seinem
Spazierstaberl herum und schrie mit hoher Stimme:
&raquo;Da soll der Teufel ein Glaserer werden &#8211; Himmelsackerment!&laquo;
Die beiden friedlichen Leute wurden
verlegen und wollten ihn beschwichtigen; die &uuml;brigen
lachten und hielten ihn f&uuml;r betrunken.</p>

<p><a class="page" name="Page_143" id="Page_143" title="143"></a>Breiteneder und Rebay waren schon auf der wei&szlig;en
Stra&szlig;e, und Jedek, wieder ganz ruhig geworden,
kam ihnen nachget&auml;nzelt. Er nahm sein graues H&uuml;tel
ab, hing es an seinen Spazierstock und hielt den Stock
mit dem Hut &uuml;ber die Schultern wie ein Gewehr,
w&auml;hrend er mit der anderen Hand gewaltige gr&uuml;&szlig;ende
Bewegungen zum Himmel empor vollf&uuml;hrte.</p>

<p>&raquo;Sie brauchen nicht zu glauben, da&szlig; ich mich
entschuldigen will,&laquo; sagte Rebay mit klappernden
Z&auml;hnen. &raquo;Oho, hab gar keine Ursache! Durchaus
nicht! Ich hab die beste Absicht gehabt, und jedermann
wird es mir zugestehen. Hab ich denn das Lied nicht
selber mit ihr einstudiert?... Bitte sehr, jawohl!
Ja, noch wie sie mit den verbundenen Augen im
Zimmer gesessen is, hab ich&#8217;s einstudiert mit ihr ...
Und wissen S&#8217;, wie ich auf die Idee kommen bin?
Es ist ein Ungl&uuml;ck, hab ich mir gedacht, aber es ist
doch nicht alles verloren. Ihre Stimme hat sie noch,
und ihr sch&ouml;nes Gesicht ... Auch der Mutter hab
ich&#8217;s g&#8217;sagt, die ganz verzweifelt war. Frau Ladenbauer,
hab ich ihr gesagt, da ist noch nichts verloren
&#8211; passen S&#8217; nur auf! Und dann, heutzutage, wo es
diese Blindeninstitute gibt, wo sie sogar mit der Zeit
wieder lesen und schreiben lernen ... Und dann hab
ich einen gekannt &#8211; einen jungen Menschen, der
<a class="page" name="Page_144" id="Page_144" title="144"></a>ist mit zwanzig Jahren blind worden. Der hat jede
Nacht von die sch&ouml;nsten Feuerwerk getr&auml;umt, von alle
m&ouml;glichen Beleuchtungen ...&laquo;</p>

<p>Breiteneder lachte auf. &raquo;Reden S&#8217; im Ernst?&laquo;
fragte er ihn.</p>

<p>&raquo;Ach was!&laquo; entgegnete Rebay grob, &raquo;was wollen
Sie denn? Soll ich mich umbringen, ich?... Warum
denn? &#8211; Meiner Seel, ich hab Ungl&uuml;ck genug
gehabt auf der Welt! &#8211; Oder meinen Sie, das ist
ein Leben, Herr von Breiteneder, wenn man einmal
Theaterst&uuml;ck geschrieben hat, wie ich als junger
Mensch, und man ist mit achtundsechzig schlie&szlig;lich
so weit, da&szlig; man auf einem elenden Klimperkasten
f&uuml;r sch&auml;bige paar Kreuzer die heisern Ludern begleiten
mu&szlig;, und ihnen die Couplets schreiben ... Wissen
S&#8217;, was ich f&uuml;r ein Couplet krieg&#8217;?... Sie m&ouml;chten
sich wundern, Herr von Breiteneder!&laquo;</p>

<p>&raquo;Aber man spielt sie auf dem Werkel,&laquo; sagte Jedek,
der jetzt ganz ernst und manierlich, ja elegant neben
ihnen herging.</p>

<p>&raquo;Was wollen denn Sie von mir?&laquo; sagte Breiteneder.
Es war ihm pl&ouml;tzlich, als verfolgten ihn die
beiden, und er wu&szlig;te nicht, warum. Was hatte er
mit den Leuten zu tun?... Rebay aber sprach weiter:
&raquo;Eine Existenz hab ich dem M&auml;del gr&uuml;nden wollen!...
<a class="page" name="Page_145" id="Page_145" title="145"></a>Verstehen S&#8217;, eine neue Existenz!... Grad mit dem
neuen Lied!... Grad mit dem!... Und ist es
vielleicht nicht sch&ouml;n?... Ist es nicht r&uuml;hrend?...&laquo;</p>

<p>Der kleine Jedek hielt pl&ouml;tzlich Breiteneder am
Rock&auml;rmel zur&uuml;ck, erhob den Zeigefinger der linken
Hand, Aufmerksamkeit gebietend, spitzte die Lippen
und pfiff. Er pfiff die Melodie des neuen Liedes, das
Marie Ladenbauer, genannt die &raquo;wei&szlig;e Amsel&laquo;, heute
nachts gesungen hatte. Er pfiff sie geradezu vollendet;
denn auch das geh&ouml;rte zu seinen Kunstfertigkeiten.</p>

<p>&raquo;Die Melodie hat&#8217;s nicht gemacht,&laquo; sagte Breiteneder.</p>

<p>&raquo;Wieso?&laquo; schrie Rebay. &#8211; Sie gingen alle rasch,
liefen beinahe, trotzdem der Weg betr&auml;chtlich anstieg.
&raquo;Wieso denn, Herr von Breiteneder?... Der Text
ist schuld, glauben S&#8217;?... Ja, um Gottes willen,
steht denn in dem Text was anderes, als was die
Marie selbst gewu&szlig;t hat?... Und in ihrem Zimmer,
wie ich&#8217;s ihr einstudiert hab, hat sie nicht ein einziges
Mal geweint. Sie hat g&#8217;sagt: &raquo;Das ist ein trauriges
Lied, Herr Rebay, aber sch&ouml;n ist&#8217;s!...&laquo; &raquo;Sch&ouml;n
ist&#8217;s,&laquo; hat sie gesagt ... Ja freilich ist es ein trauriges
Lied, Herr von Breiteneder &#8211; es ist ja auch ein
trauriges Los, was ihr zugesto&szlig;en ist. Da kann ich
ihr doch kein lustiges Lied schreiben?...&laquo;</p>

<p><a class="page" name="Page_146" id="Page_146" title="146"></a>Die Stra&szlig;e verlor sich in den Wald. Durch die
&Auml;ste schimmerte die Sonne; aus den B&uuml;schen t&ouml;nte
Lachen, klangen Rufe. Sie gingen alle drei nebeneinander,
so schnell, als wollte einer dem andern
davonlaufen. Pl&ouml;tzlich fing Rebay wieder an: &raquo;Und
die Leut &#8211; Kreuzdonnerwetter! &#8211; haben sie nicht
applaudiert wie verr&uuml;ckt?... Ich hab&#8217;s ja im voraus
gewu&szlig;t, mit dem Lied wird sie einen Riesenerfolg
haben! &#8211; Und es hat ihr auch eine Freud gemacht ...
f&ouml;rmlich gelacht hat sie &uuml;bers ganze Gesicht, und die
letzte Strophe hat sie wiederholen m&uuml;ssen. Und es
ist auch eine r&uuml;hrende Strophe! wie sie mir eingefallen
ist, sind mir selber die Tr&auml;nen ins Aug gekommen &#8211;
wissen S&#8217; wegen der Anspielung auf das andere Lied,
das sie immer singt...&laquo; Und er sang, oder er sprach
vielmehr, nur da&szlig; er die Reimworte immer herausstie&szlig;
wie einen Orgelton: &raquo;Wie wundersch&ouml;n war es doch
fr&uuml;her <em class="gesperrt">auf der Welt</em>, &#8211; Wo die Sonn&#8217; mir hat
g&#8217;schienen auf Wald und <em class="gesperrt">auf Feld</em>, &#8211; Wo i Sonntag
mit mein&#8217; Schatz spaziert bin aufs <em class="gesperrt">Land</em> &#8211; Und er
hat mich aus Lieb nur gef&uuml;hrt bei der <em class="gesperrt">Hand</em>. &#8211; Jetzt
geht mir die Sonn&#8217; nimmer auf und die <em class="gesperrt">Stern&#8217;,</em> &#8211;
Und das Gl&uuml;ck und die Liebe, die sind mir so <em class="gesperrt">fern!</em>&laquo;</p>

<p>&raquo;Genug!&laquo; schrie Breiteneder, &raquo;ich hab&#8217;s ja geh&ouml;rt!&laquo;</p>

<p>&raquo;Ist&#8217;s vielleicht nicht sch&ouml;n?&laquo; sagte Rebay und
<a class="page" name="Page_147" id="Page_147" title="147"></a>schwang den Zylinder. &raquo;Es gibt nicht viele, die solche
Couplets machen heutzutag. F&uuml;nf Gulden hat mir
der alte Ladenbauer gegeben ... das sind meine
Honorare, Herr von Breiteneder. Dabei hab ich&#8217;s
noch einstudiert mit ihr.&laquo;</p>

<p>Und Jedek hob wieder den Zeigefinger und sang
sehr leise den Refrain: &raquo;O Gott, wie bitter ist mir
das geschehn &#8211; Da&szlig; ich nimmer soll den Fr&uuml;hling
sehn ...&laquo;</p>

<p>&raquo;Also <em class="gesperrt">warum</em>, frag ich!...&laquo; rief Rebay. &raquo;Warum?...
Gleich nachher war ich doch bei ihr drin ...
Ist nicht wahr, Jedek?... Und sie ist mit einem
gl&uuml;ckseligen L&auml;cheln dag&#8217;sessen, hat ihr Viertel Wein
getrunken, und ich hab ihr die Haar&#8217; gestreichelt und
hab ihr g&#8217;sagt: &raquo;Na, siehst du, Marie, wie&#8217;s den
Leuten g&#8217;fallen hat? Jetzt werden gewi&szlig; auch Leut&#8217;
aus der Stadt zu uns herauskommen; das Lied wird
Aufsehen machen ... Und singen tust du&#8217;s prachtvoll
...&laquo; Und so weiter, was man halt so red&#8217;t, bei
solchen Gelegenheiten ... Und der Wirt ist auch
hereingekommen und hat ihr gratuliert. Und Blumen
hat sie bekommen &#8211; von Ihnen waren s&#8217; nicht, Herr
von Breiteneder ... Und alles war in bester Ordnung
... Also, warum soll da mein Couplet schuld
sein? Das ist ja ein Bl&ouml;dsinn!&laquo;</p>

<p><a class="page" name="Page_148" id="Page_148" title="148"></a>Pl&ouml;tzlich blieb Breiteneder stehen und packte den
Rebay bei den Schultern. &raquo;Warum haben S&#8217; ihr
denn gesagt, da&szlig; ich da bin?... Warum denn?...
Hab ich Sie nicht gebeten, da&szlig; Sie&#8217;s ihr nicht sagen
sollen?&laquo;</p>

<p>&raquo;Lassen S&#8217; mich aus! Ich hab ihr nichts gesagt!
Von der Alten wird sie&#8217;s geh&ouml;rt haben!&laquo;</p>

<p>&raquo;Nein,&laquo; sagte Jedek verbindlich und verbeugte
sich, &raquo;ich war so frei, Herr von Breiteneder &#8211; ich war
so frei. Weil ich g&#8217;wu&szlig;t hab, Sie sein da, hab ich ihr
g&#8217;sagt, da&szlig; Sie da sein. Und weil sie so oft nach Ihnen
g&#8217;fragt hat, w&auml;hrend sie krank war, hab ich ihr g&#8217;sagt:
&#8250;Der Herr Breiteneder is da ... hinten bei der Latern
is er g&#8217;standen,&#8249; hab ich ihr g&#8217;sagt, &#8250;und hat sich gro&szlig;artig
unterhalten!&#8249;&laquo;</p>

<p>&raquo;So?&laquo; sagte Breiteneder. Es schn&uuml;rte ihm die
Kehle zu, und er mu&szlig;te die Augen fortwenden von
dem starren Blick, den Jedek auf ihn gerichtet hielt.
Ermattet lie&szlig; er sich auf eine Bank nieder, an der
sie eben vorbeikamen, und schlo&szlig; die Augen. Er sah
sich pl&ouml;tzlich wieder im Garten sitzen, und die Stimme
der alten Frau Ladenbauer klang ihm im Ohr: &raquo;Die
Marie la&szlig;t Ihnen sch&ouml;n gr&uuml;&szlig;en: ob Sie nicht mit
uns mitkommen m&ouml;chten nach der Vorstellung?&laquo; Er
erinnerte sich, wie ihm da mit einem Male zumute
<a class="page" name="Page_149" id="Page_149" title="149"></a>geworden war, so wunderbar wohl, als h&auml;tte ihm die
Marie alles verziehen. Er trank seinen Wein aus
und lie&szlig; sich einen besseren geben. Er trank so viel,
da&szlig; ihm das ganze Leben leichter vorkam. Geradezu
vergn&uuml;gt sah und h&ouml;rte er den folgenden Produktionen
zu, klatschte wie die anderen Leute, und als die Vorstellung
aus war, ging er wohlgelaunt durch den
Garten und den Saal ins Extrazimmer des Wirtshauses,
an den runden Ecktisch, wo sich die Gesellschaft
nach der Vorstellung gew&ouml;hnlich versammelte. Einige
sa&szlig;en schon da: der Wiegel-Wagel, Jedek mit seiner
Frau, irgendein Herr mit einer Brille, den Karl gar
nicht kannte &#8211; alle begr&uuml;&szlig;ten ihn und waren gar
nicht besonders erstaunt, ihn wiederzusehen. Pl&ouml;tzlich
h&ouml;rte er die Stimme der Marie hinter sich: &raquo;Ich find
schon hin, Mutter, ich kenn&#8217; ja den Weg.&laquo; Er wagte
nicht, sich umzuwenden, aber da sa&szlig; sie schon neben
ihm und sagte: &raquo;Guten Abend, Herr Breiteneder &#8211;
wie geht&#8217;s Ihnen denn?&laquo; Und in diesem Augenblick
erinnerte er sich auch, da&szlig; sie seinerzeit zu irgendeinem
jungen Menschen, der fr&uuml;her einmal ihr Liebhaber
gewesen war, sp&auml;ter immer &raquo;Sie&laquo; und &raquo;Herr&laquo; gesagt
hatte. Und dann a&szlig; sie ihr Nachtmahl; man hatte
ihr alles vorgeschnitten hingesetzt, und die ganze
Gesellschaft war heiter und vergn&uuml;gt, als h&auml;tte sich
<a class="page" name="Page_150" id="Page_150" title="150"></a>gar nichts ge&auml;ndert. &raquo;Gut is&#8217; gangen,&laquo; sagte der alte
Ladenbauer. &raquo;Jetzt kommen wieder bessere Zeiten.&laquo;
Frau Jedek erz&auml;hlte, da&szlig; alle die Stimme der Marie
viel sch&ouml;ner gefunden hatten als fr&uuml;her, und Herr
Wiegel-Wagel erhob sein Glas und rief: &raquo;Auf das
Wohl der Wiedergenesenen!&laquo; Marie hielt ihr Glas
in die Luft, alle stie&szlig;en mit ihr an, auch Karl r&uuml;hrte
mit seinem Glas an das ihre. Da war ihm, als ob sie
ihre toten Augen in die seinen versenken wollte, und
als k&ouml;nnte sie tief in ihn hineinschauen. Auch der
Bruder war da, sehr elegant gekleidet, und offerierte
Karl eine Zigarre. Am lustigsten war Ilka; ihr Verehrer,
ein junger dicker Mann mit angstvoller Stirn,
sa&szlig; ihr gegen&uuml;ber und unterhielt sich lebhaft mit Herrn
Ladenbauer. Frau Jedek aber hatte ihren gelben
Regenmantel nicht abgelegt und schaute in irgendeine
Ecke, wo nichts zu sehen war. Zwei oder dreimal
kamen Leute von einem benachbarten Tisch her&uuml;ber
und gratulierten Marie; sie antwortete in ihrer stillen
Weise wie fr&uuml;her, als h&auml;tte sich nicht das Allergeringste
ver&auml;ndert. Und pl&ouml;tzlich sagte sie zu Karl: &raquo;Aber
warum denn gar so stumm?&laquo; Jetzt erst merkte er,
da&szlig; er die ganze Zeit dagesessen war, ohne den Mund
aufzutun. Aber nun wurde er lebhafter als alle,
beteiligte sich an der Unterhaltung; nur an Marie
<a class="page" name="Page_151" id="Page_151" title="151"></a>richtete er kein Wort. Rebay erz&auml;hlte von der sch&ouml;nen
Zeit, da er Couplets f&uuml;r Matras geschrieben hatte,
trug den Inhalt einer Posse vor, die er vor f&uuml;nfunddrei&szlig;ig
Jahren verfertigt hatte, und spielte die
Rollen selbst gewisserma&szlig;en vor. Insbesondere als
b&ouml;hmischer Musikant erregte er gro&szlig;e Heiterkeit. Um
eins brach man auf. Frau Ladenbauer nahm den
Arm ihrer Tochter. Alle lachten, schrien ... es war
ganz sonderbar; keiner fand mehr etwas Besonderes
daran, da&szlig; um Marie die Welt nun ganz finster war.
Karl ging neben ihr. Die Mutter fragte ihn harmlos
nach allerlei: wie&#8217;s zu Hause ginge, wie er sich auf der
Reise unterhalten h&auml;tte, und Karl erz&auml;hlte hastig
von allerlei Dingen, die er gesehen, insbesondere von
den Theatern und Singspielhallen, die er besucht hatte,
und wunderte sich nur immer, wie sicher Marie ihren
Weg ging, von der Mutter gef&uuml;hrt, und wie ruhig
und heiter sie zuh&ouml;rte. Dann sa&szlig;en sie alle im Kaffeehaus,
einem alten, rauchigen Lokal, das um diese
Zeit schon ganz leer war; und der dicke Freund der
ungarischen Ilka hielt die Gesellschaft frei. Und nun,
im L&auml;rm und Trubel ringsum, war Marie ganz nah
an Karl ger&uuml;ckt, geradeso wie manchmal in fr&uuml;herer
Zeit, so da&szlig; er die W&auml;rme ihres K&ouml;rpers sp&uuml;rte. Und
pl&ouml;tzlich f&uuml;hlte er gar, wie sie seine Hand ber&uuml;hrte
<a class="page" name="Page_152" id="Page_152" title="152"></a>und streichelte, ohne da&szlig; sie ein Wort dazu sprach.
Nun h&auml;tte er so gern etwas zu ihr gesagt ... irgend
was Liebes, Tr&ouml;stendes &#8211; aber er konnte nicht ...
Er schaute sie von der Seite an, und wieder war ihm,
als s&auml;he ihn aus ihren Augen etwas an; aber nicht
ein Menschenblick, sondern etwas Unheimliches,
Fremdes, das er fr&uuml;her nicht gekannt &#8211; und es
erfa&szlig;te ihn ein Grauen, als wenn ein Gespenst neben
ihm s&auml;&szlig;e ... Ihre Hand bebte und entfernte sich
sachte von der seinen, und sie sagte leise: &raquo;Warum
hast du denn Angst? Ich bin ja dieselbe.&laquo; Er vermochte
wieder nicht zu antworten und redete gleich mit den
anderen. Nach einiger Zeit rief pl&ouml;tzlich eine Stimme:
&raquo;Wo ist denn die Marie?&laquo; Es war die Frau Ladenbauer.
Nun fiel allen auf, da&szlig; Marie verschwunden
war. &raquo;Wo ist denn die Marie?&laquo; riefen andere. Einige
standen auf, der alte Ladenbauer stand an der T&uuml;r
des Kaffeehauses und rief auf die Stra&szlig;e hinaus:
&raquo;Marie!&laquo; Alle waren aufgeregt, redeten durcheinander.
Einer sagte: &raquo;Aber wie kann man denn so
ein Gesch&ouml;pf &uuml;berhaupt allein aufstehen und fortgehen
lassen?&laquo; Pl&ouml;tzlich drang ein Ruf aus dem Hof
des Hauses herein: &raquo;Bringt&#8217;s Kerzen!... Bringt&#8217;s
Laternen!&laquo; Und eine schrie: &raquo;Jesus Maria!&laquo; Das
war wieder die Stimme der alten Frau Ladenbauer.
<a class="page" name="Page_153" id="Page_153" title="153"></a>Alle st&uuml;rzten durch die kleine Kaffeehausk&uuml;che in den
Hof. Die D&auml;mmerung kam schon &uuml;ber die D&auml;cher
geschlichen. Um den Hof des einst&ouml;ckigen alten Hauses
lief ein Holzgang, an der Br&uuml;stung oben lehnte ein
Mann in Hemd&auml;rmeln, einen Leuchter mit brennender
Kerze in der Hand, und schaute herunter. Zwei
Weiber im Nachtkleid erschienen hinter ihm, ein
anderer Mann rannte &uuml;ber die knarrende Stiege
herunter. Das war es, was Karl zuerst sah. Dann
sah er irgend etwas vor seinen Augen schimmern,
jemand hielt einen wei&szlig;en Spitzenschal in die H&ouml;he
und lie&szlig; ihn wieder fallen. Er h&ouml;rte Worte neben sich:
&raquo;Es hilft ja nichts mehr ... sie r&uuml;hrt sich nimmer ...
Holt&#8217;s doch einen Doktor!... Was ist denn mit der
Rettungsgesellschaft?... Ein Wachmann! Ein Wachmann!...&laquo;
Alle fl&uuml;sterten durcheinander, einige
eilten auf die Stra&szlig;e hinaus, der einen Gestalt folgte
Karl unwillk&uuml;rlich mit den Augen; es war die lange
Frau Jedek in dem gelben Mantel, sie hielt beide
H&auml;nde verzweifelt an die Stirn, lief davon und kam
nicht zur&uuml;ck ... Hinter Karl dr&auml;ngten Leute. Er
mu&szlig;te mit den Ellbogen nach r&uuml;ckw&auml;rts sto&szlig;en, um
nicht &uuml;ber die Frau Ladenbauer zu st&uuml;rzen, die auf
der Erde kniete, Mariens beide H&auml;nde in ihrer Hand
hielt, sie hin und her bewegte und dazu schrie: &raquo;So
<a class="page" name="Page_154" id="Page_154" title="154"></a>red doch!... so red doch!...&laquo; Jetzt kam endlich
einer mit einer Laterne, der Hausbesorger, in einem
braunen Schlafrock und in Schlappschuhen; er leuchtete
der Liegenden ins Gesicht. Dann sagte er: &raquo;Aber
so ein Malheur! Und grad da am Brunnen mu&szlig;
sie mit&#8217;m Kopf aufg&#8217;fallen sein.&laquo; Und nun sah
Karl, da&szlig; Marie neben der steinernen Umfassung
des Brunnens ausgestreckt lag. Pl&ouml;tzlich meldete sich
der Mann in Hemd&auml;rmeln auf dem Gange: &raquo;Ich
hab was poltern geh&ouml;rt, es ist noch keine f&uuml;nf Minuten!&laquo;
Und alle sahen zu ihm hinauf, aber er wiederholte
nur immer: &raquo;Es sind noch keine f&uuml;nf Minuten,
da hab ich&#8217;s poltern geh&ouml;rt ...&laquo; &#8211; &raquo;Wie hat sie
denn nur heraufg&#8217;funden?&laquo; fl&uuml;sterte jemand hinter
Karl. &raquo;Aber bitt&#8217; Sie,&laquo; erwiderte ein anderer, &raquo;das
Haus ist ihr doch bekannt; da hat sie sich durch die
K&uuml;che halt herausgetastet, dann hinauf &uuml;ber die
Holzstiegen, und dann &uuml;ber die Br&uuml;stung hinunter &#8211;
is ja net so schwer!&laquo; So fl&uuml;sterte es rings um Karl,
aber er kannte nicht einmal die Stimmen, obwohl
es sicher lauter Bekannte waren, die redeten; und
er wandte sich auch nicht um. Irgendwo in der
Nachbarschaft kr&auml;hte ein Hahn. Karl war es zumut
wie in einem Traum. Der Hausmeister stellte die
Laterne auf die Umfassung des Brunnens; die Mutter
<a class="page" name="Page_155" id="Page_155" title="155"></a>schrie: &raquo;Kommt denn nicht bald ein Doktor?&laquo; Der
alte Ladenbauer hob den Kopf der Marie in die
H&ouml;he, so da&szlig; das Licht der Laterne ihr gerade ins
Gesicht schien. Nun sah Karl deutlich, wie die Nasenfl&uuml;gel
sich regten, die Lippen zuckten und wie die
offenen toten Augen ihn geradeso anschauten, wie
fr&uuml;her. Er sah jetzt auch, da&szlig; es an der Stelle, von
der man den Kopf der Marie emporgehoben hatte,
rot und feucht war. Er rief: &raquo;Marie! Marie!&laquo; Aber
es h&ouml;rte ihn niemand, und er h&ouml;rte sich selber nicht.
Der Mann oben im Gang stand noch immer da,
lehnte &uuml;ber die Br&uuml;stung, die zwei Frauen neben
ihm, als wohnten sie einer Vorstellung bei. Die Kerze
war ausgel&ouml;scht. Violetter Fr&uuml;hd&auml;mmer lag &uuml;ber
dem Hof. Frau Ladenbauer hatte den Kopf der Marie
auf das zusammengefaltete wei&szlig;e Spitzentuch gebettet;
Karl blieb regungslos stehen und starrte hinab. Es
war hell genug mit einem Mal. Er sah jetzt, da&szlig; alles
in Mariens Gesicht vollkommen ruhig war und da&szlig;
sich nichts bewegte als die Blutstropfen, die von der
Stirne, aus den Haaren &uuml;ber die Wangen, &uuml;ber den
Hals langsam auf das feuchte Steinpflaster hinabrannen;
und er wu&szlig;te nun, da&szlig; Marie tot war ...</p>

<p>Karl &ouml;ffnete die Augen, wie um einen b&ouml;sen Traum
zu verscheuchen. Er sa&szlig; allein auf der Bank am Weg<a class="page" name="Page_156" id="Page_156" title="156"></a>rande,
und er sah, wie der Kapellmeister Rebay und
der verr&uuml;ckte Jedek dieselbe Stra&szlig;e hinuntereilten,
die sie alle miteinander heraufgegangen waren. Die
beiden schienen heftig miteinander zu reden, mit
fuchtelnden H&auml;nden und gewaltigen Geb&auml;rden, der
Spazierstock Jedeks zeichnete sich wie eine feine Linie
am Horizont ab; immer rascher gingen sie, von einer
leichten Staubwolke begleitet, aber ihre Worte
verklangen im Wind. Ringsherum gl&auml;nzte die Landschaft,
und tief unten in der Glut des Mittags schwamm
und zitterte die Stadt.</p>



<hr style="width: 65%;" /><p><a class="page" name="Page_157" id="Page_157" title="157"></a></p>
<h2 class="novelle"><a name="Die_griechische_Taenzerin" id="Die_griechische_Taenzerin"></a>Die griechische T&auml;nzerin</h2>


<p class="newsection">Die Leute m&ouml;gen sagen, was sie wollen, ich glaube
nicht daran, da&szlig; Frau Mathilde Samodeski
an Herzschlag gestorben ist. Ich wei&szlig; es besser. Ich
gehe auch nicht in das Haus, aus dem man sie heute
zur ersehnten Ruhe hinaustr&auml;gt; ich habe keine Lust, den
Mann zu sehen, der es ebensogut wei&szlig; als ich, warum sie
gestorben ist; ihm die Hand zu dr&uuml;cken und zu schweigen.</p>

<p>Einen anderen Weg schlag ich ein; er ist allerdings
etwas weit, aber der Herbsttag ist sch&ouml;n und
still, und es tut mir wohl, allein zu sein. Bald werde
ich hinter dem Gartengitter stehen, hinter dem ich
im vergangenen Fr&uuml;hjahr Mathilde zum letztenmal
gesehen habe. Die Fensterladen der Villa werden
alle geschlossen sein, auf dem Kiesweg werden r&ouml;tliche
Bl&auml;tter liegen, und an irgendeiner Stelle werde ich
wohl den wei&szlig;en Marmor durch die B&auml;ume schimmern
sehen, aus dem die griechische T&auml;nzerin gemei&szlig;elt ist.</p>

<p>An jenen Abend mu&szlig; ich heute viel denken. Es
kommt mir fast wie eine F&uuml;gung vor, da&szlig; ich mich
damals noch im letzten Augenblick entschlossen hatte,
die Einladung von Wartenheimers anzunehmen, da
ich doch im Laufe der Jahre die Freude an allem ge<a class="page" name="Page_158" id="Page_158" title="158"></a>selligen
Treiben so ganz verloren habe. Vielleicht
war der laue Wind schuld, der abends von den H&uuml;geln
in die Stadt geweht kam und mich aufs Land hinauslockte.
&Uuml;berdies sollte es ja ein Gartenfest sein, mit
dem die Wartenheimers ihre Villa einweihen wollten,
und man brauchte keinerlei besonderen Zwang zu
f&uuml;rchten. Sonderbar ist es auch, da&szlig; ich im Hinausfahren
kaum an die M&ouml;glichkeit dachte, Frau Mathilde
drau&szlig;en zu begegnen. Und dabei war mir doch
bekannt, da&szlig; Herr Wartenheimer die griechische
T&auml;nzerin von Samodeski f&uuml;r seine Villa gekauft hatte;
&#8211; und da&szlig; Frau von Wartenheimer in den Bildhauer
verliebt war, wie alle &uuml;brigen Frauen, das wu&szlig;t&#8217; ich
nicht minder. Aber selbst davon abgesehen h&auml;tte ich
wohl an Mathilde denken k&ouml;nnen, denn zur Zeit, da
sie noch M&auml;dchen war, hatte ich manche sch&ouml;ne Stunde
mit ihr verbracht. Insbesondere gab es einen Sommer
am Genfer See vor sieben Jahren, gerade ein Jahr vor
ihrer Verlobung, den ich nicht so leicht vergessen werde.
Es scheint sogar, da&szlig; ich mir damals trotz meiner
grauen Haare mancherlei eingebildet hatte, denn
als sie im Jahre darauf Samodeskis Gattin wurde,
empfand ich einige Entt&auml;uschung und war vollkommen
&uuml;berzeugt &#8211; oder hoffte sogar &#8211;, da&szlig; sie mit ihm
nicht gl&uuml;cklich werden k&ouml;nnte. Erst auf dem Fest, das
<a class="page" name="Page_159" id="Page_159" title="159"></a>Gregor Samodeski kurz nach der R&uuml;ckkehr von der
Hochzeitsreise in seinem Atelier in der Gu&szlig;hausgasse
gab, wo alle Geladenen l&auml;cherlicherweise in japanischen
oder chinesischen Kost&uuml;men erscheinen mu&szlig;ten, habe
ich Mathilde wiedergesehen. Ganz unbefangen begr&uuml;&szlig;te
sie mich; ihr ganzes Wesen machte den Eindruck
der Ruhe und Heiterkeit. Aber sp&auml;ter, w&auml;hrend
sie im Gespr&auml;ch mit anderen war, traf mich manchmal
ein seltsamer Blick aus ihren Augen, und nach einiger
Bem&uuml;hung habe ich deutlich verstanden, was er
zu bedeuten hatte. Er sagte: &#8250;Lieber Freund, Sie
glauben, da&szlig; er mich um des Geldes willen geheiratet
hat; Sie glauben, da&szlig; er mich nicht liebt; Sie glauben,
da&szlig; ich nicht gl&uuml;cklich bin &#8211; aber Sie irren sich ...
Sie irren sich ganz bestimmt. Sehen Sie doch, wie
gut gelaunt ich bin, wie meine Augen leuchten.&#8249;</p>

<p>Ich bin ihr auch sp&auml;ter noch einige Male begegnet,
aber immer nur ganz fl&uuml;chtig. Einmal auf einer Reise
kreuzten sich unsere Z&uuml;ge; ich speiste mit ihr und
ihrem Gatten in einem Bahnhofsrestaurant, und er
erz&auml;hlte allerhand Witze, die mich nicht sonderlich
am&uuml;sierten. Auch im Theater sprach ich sie einmal,
sie war mit ihrer Mutter dort, die eigentlich noch
immer sch&ouml;ner ist als sie ... der Teufel wei&szlig;, wo Herr
Samodeski damals gewesen ist. Und im letzten Winter
<a class="page" name="Page_160" id="Page_160" title="160"></a>hab ich sie im Prater gesehen; an einem klaren,
kalten Tage. Sie ging mit ihrem kleinen M&auml;derl unter
den kahlen Kastanien &uuml;ber den Schnee. Der Wagen
fuhr langsam nach. Ich befand mich auf der anderen
Seite der Fahrbahn und ging nicht einmal hin&uuml;ber.
Wahrscheinlich war ich innerlich mit ganz anderen
Dingen besch&auml;ftigt; auch interessierte mich Mathilde
schlie&szlig;lich nicht mehr besonders. So w&uuml;rde ich mir
heute vielleicht gar keine weiteren Gedanken &uuml;ber sie
und &uuml;ber ihren pl&ouml;tzlichen Tod machen, wenn nicht
jenes letzte Wiedersehen bei Wartenheimers stattgefunden
h&auml;tte. Dieses Abends erinnere ich mich
heute mit einer merkw&uuml;rdigen, geradezu peinlichen
Deutlichkeit, etwa so wie manchen Tags am Genfer See.
Es war schon ziemlich d&auml;mmerig, als ich hinauskam.
Die G&auml;ste gingen in den Alleen spazieren, ich begr&uuml;&szlig;te
den Hausherrn und einige Bekannte. Irgendwoher
t&ouml;nte die Musik einer kleinen Salonkapelle,
die in einem Boskett versteckt war. Bald kam ich
zu dem kleinen Teich, der im Halbkreis von hohen
B&auml;umen umgeben ist; in der Mitte auf einem dunklen
Postament, so da&szlig; sie &uuml;ber dem Wasser zu schweben
schien, leuchtete die griechische T&auml;nzerin; durch
elektrische Flammen vom Hause her war sie &uuml;brigens
etwas theatralisch beleuchtet. Ich erinnere mich des
<a class="page" name="Page_161" id="Page_161" title="161"></a>Aufsehens, das sie im Jahre vorher in der Sezession
erregt hatte; ich mu&szlig; gestehen, auch auf mich machte
sie einigen Eindruck, obwohl mir Samodeski ausnehmend
zuwider ist, und trotzdem ich die sonderbare
Empfindung habe, da&szlig; eigentlich nicht er es ist, der die
sch&ouml;nen Sachen macht, die ihm zuweilen gelingen,
sondern irgend etwas anderes in ihm, irgend etwas Unbegreifliches,
Gl&uuml;hendes, D&auml;monisches meinethalben,
das ganz bestimmt erl&ouml;schen wird, wenn er einmal aufh&ouml;ren
wird, jung und geliebt zu sein. Ich glaube, es gibt
mancherlei K&uuml;nstler dieser Art, und dieser Umstand erf&uuml;llt
mich seit jeher mit einer gewissen Genugtuung.</p>

<p>In der N&auml;he des Teiches begegnete ich Mathilden.
Sie schritt am Arm eines jungen Mannes, der aussah
wie ein Korpsstudent und sich mir als Verwandter
des Hauses vorstellte. Wir spazierten zu dritt sehr
vergn&uuml;gt plaudernd im Garten hin und her, in dem
jetzt &uuml;berall Lichter aufgeflackert waren. Die Frau
des Hauses mit Samodeski kam uns entgegen. Wir
blieben alle eine Weile stehen, und zu meiner eigenen
Verwunderung sagte ich dem Bildhauer einige h&ouml;chst
anerkennende Worte &uuml;ber die griechische T&auml;nzerin.
Ich war eigentlich ganz unschuldig daran; offenbar
lag in der Luft eine friedliche, heitere Stimmung, wie
das an solchen Fr&uuml;hlingsabenden manchmal vor<a class="page" name="Page_162" id="Page_162" title="162"></a>kommt:
Leute, die einander sonst gleichg&uuml;ltig sind,
begr&uuml;&szlig;en sich herzlich, andere, die schon eine gewisse
Sympathie verbindet, f&uuml;hlen sich zu allerlei Herzensergie&szlig;ungen
angeregt. Als ich beispielsweise eine
Weile sp&auml;ter auf einer Bank sa&szlig; und eine Zigarette
rauchte, gesellte sich ein Herr zu mir, den ich nur
oberfl&auml;chlich kannte und der pl&ouml;tzlich die Leute zu
preisen begann, die von ihrem Reichtum einen so
vornehmen Gebrauch machen wie unser Gastgeber.
Ich war vollkommen seiner Meinung, obwohl ich
Herrn von Wartenheimer sonst f&uuml;r einen ganz einf&auml;ltigen
Snob halte. Dann teilte ich wieder dem Herrn
ganz ohne Grund meine Ansichten &uuml;ber moderne
Skulptur mit, von der ich nicht sonderlich viel verstehe,
Ansichten, die f&uuml;r ihn sonst gewi&szlig; ohne jedes Interesse
gewesen w&auml;ren; aber unter dem Einflusse dieses verf&uuml;hrerischen
Fr&uuml;hlingsabends stimmte er mir begeistert
zu. Sp&auml;ter traf ich die Nichten des Hausherrn, die
das Fest &auml;u&szlig;erst romantisch fanden, haupts&auml;chlich, weil
die Lichter zwischen den Bl&auml;ttern hervorgl&auml;nzten und
Musik in der Ferne ert&ouml;nte. Dabei standen wir gerade
neben der Kapelle: aber trotzdem fand ich die Bemerkung
nicht unsinnig. So sehr stand auch ich unter
dem Banne der allgemeinen Stimmung.</p>

<p>Das Abendessen wurde an kleinen Tischen ein<a class="page" name="Page_163" id="Page_163" title="163"></a>genommen,
die, soweit es der Platz erlaubte, auf der
gro&szlig;en Terrasse, zum andern Teil im ansto&szlig;enden
Salon aufgestellt waren. Die drei gro&szlig;en Glast&uuml;ren
standen weit offen. Ich sa&szlig; an einem Tisch im Freien
mit einer der Nichten; an meiner anderen Seite hatte
Mathilde Platz genommen mit dem Herrn, der aussah
wie ein Korpsstudent, &uuml;brigens aber Bankbeamter
und Reserveoffizier war. Gegen&uuml;ber von uns, aber
schon im Saal, sa&szlig; Samodeski zwischen der Frau des
Hauses und irgendeiner anderen sch&ouml;nen Dame, die
ich nicht kannte. Er warf seiner Gattin eine scherzhaft
verwegene Ku&szlig;hand zu; sie nickte ihm zu und l&auml;chelte.
Ohne weitere Absicht beobachtete ich ihn ziemlich
genau. Er war wirklich sch&ouml;n mit seinen stahlblauen
Augen und dem langen schwarzen Spitzbarte, den er
manchmal mit zwei Fingern der linken Hand am Kinn
zurechtstrich. Ich glaube aber auch, da&szlig; ich nie in
meinem Leben einen Mann so sehr von Worten,
Blicken, Geb&auml;rden gewisserma&szlig;en umgl&uuml;ht gesehen
habe als ihn an diesem Abend. Anfangs schien es,
als lie&szlig;e er sich das eben nur gefallen. Aber bald sah
ich an seiner Art, den Frauen leise zuzufl&uuml;stern, an
seinen unertr&auml;glichen Siegerblicken und besonders an
der erregten Munterkeit seiner Nachbarinnen, da&szlig; die
scheinbar harmlose Unterhaltung von irgendeinem
<a class="page" name="Page_164" id="Page_164" title="164"></a>geheimen Feuer gen&auml;hrt wurde. Nat&uuml;rlich mu&szlig;te
Mathilde das alles geradeso gut bemerken als ich;
aber sie plauderte anscheinend unbewegt bald mit
ihrem Nachbarn, bald mit mir. Allm&auml;hlich wandte sie
sich zu mir allein, erkundigte sich nach verschiedenen
&auml;u&szlig;eren Umst&auml;nden meines Lebens und lie&szlig; sich von
meiner vorj&auml;hrigen Reise nach Athen berichten. Dann
sprach sie von ihrer Kleinen, die merkw&uuml;rdigerweise
schon heute Lieder von Schumann nach dem Geh&ouml;r
singen konnte, von ihren Eltern, die sich nun auch
auf ihre alten Tage ein H&auml;uschen in Hietzing gekauft,
von alten Kirchenstoffen, die sie selbst im vorigen Jahr
in Salzburg angeschafft hatte, und von hundert
anderen Dingen. Aber unter der Oberfl&auml;che dieses
Gespr&auml;ches ging etwas ganz anderes zwischen uns
vor; ein stummer erbitterter Kampf: sie versuchte mich
durch ihre Ruhe von der Ungetr&uuml;btheit ihres Gl&uuml;ckes
zu &uuml;berzeugen &#8211; und ich wehrte mich dagegen, ihr zu
glauben. Ich mu&szlig;te wieder an jenen japanisch-chinesischen
Abend in Samodeskis Atelier denken, wo
sie sich in gleicher Weise bem&uuml;ht hatte. Diesmal f&uuml;hlte
sie wohl, da&szlig; sie gegen meine Bedenken wenig ausrichtete
und da&szlig; sie irgend etwas ganz Besonderes
ausdenken mu&szlig;te, um sie zu zerstreuen. Und so kam
sie auf den Einfall, mich selbst auf das zutunliche und
<a class="page" name="Page_165" id="Page_165" title="165"></a>verliebte Benehmen der zwei sch&ouml;nen Frauen ihrem
Gatten gegen&uuml;ber aufmerksam zu machen und begann
von seinem Gl&uuml;ck bei Frauen zu sprechen, als wenn
sie sich auch daran geradeso wie an seiner Sch&ouml;nheit
und an seinem Genie ohne jede Unruhe und jedes
Mi&szlig;trauen als gute Kameradin freuen d&uuml;rfte. Aber
je mehr sie sich bem&uuml;hte, vergn&uuml;gt und ruhig zu
scheinen, um so tiefere Schatten flogen &uuml;ber ihre
Stirne hin. Als sie einmal das Glas erhob, um
Samodeski zuzutrinken, zitterte ihre Hand. Das wollte
sie verbergen, unterdr&uuml;cken; dadurch verfiel aber nicht
nur ihre Hand, sondern der Arm, ihre ganze Gestalt
f&uuml;r einige Sekunden in eine solche Starrheit, da&szlig; mir
beinahe bange wurde. Sie fa&szlig;te sich wieder, sah mich
rasch von der Seite an, merkte offenbar, da&szlig; sie daran
war, ihr Spiel endg&uuml;ltig zu verlieren, und sagte pl&ouml;tzlich,
wie mit einem letzten verzweifelten Versuch: &raquo;Ich
wette, Sie halten mich f&uuml;r eifers&uuml;chtig.&laquo; Und ehe ich
Zeit hatte, etwas zu erwidern, setzte sie rasch hinzu:
&raquo;Oh, das glauben viele. Im Anfang hat es Gregor
selbst geglaubt.&laquo; Sie sprach absichtlich ganz laut, man
h&auml;tte dr&uuml;ben jedes Wort h&ouml;ren k&ouml;nnen. &raquo;Nun ja,&laquo;
sagte sie mit einem Blick hin&uuml;ber, &raquo;wenn man einen
solchen Mann hat: sch&ouml;n und ber&uuml;hmt ... und selber
den Ruf, nicht sonderlich h&uuml;bsch zu sein ... Oh, Sie
<a class="page" name="Page_166" id="Page_166" title="166"></a>brauchen mir nichts zu erwidern ... ich wei&szlig; ja, da&szlig;
ich seit meinem M&auml;derl ein bi&szlig;chen h&uuml;bscher geworden
bin.&laquo; Sie hatte m&ouml;glicherweise recht, aber f&uuml;r ihren
Gemahl &#8211; davon war ich v&ouml;llig &uuml;berzeugt &#8211; hatte
der Adel ihrer Z&uuml;ge nie sonderlich viel bedeutet, und
was ihre Gestalt anlangt, so hatte sie mit der m&auml;dchenhaften
Schlankheit f&uuml;r ihn wahrscheinlich ihren einzigen
Reiz verloren. Doch ich stimmte ihr nat&uuml;rlich mit &uuml;bertriebenen
Worten bei; sie schien erfreut und fuhr mit
wachsendem Mute fort: &raquo;Aber ich habe nicht das
geringste Talent zur Eifersucht. Das habe ich selbst
nicht gleich gewu&szlig;t; ich bin erst allm&auml;hlich darauf
gekommen, und zwar haupts&auml;chlich vor ein paar Jahren
in Paris ... Sie wissen ja, da&szlig; wir dort waren?&laquo;</p>

<p>Ich erinnerte mich.</p>

<p>&raquo;Gregor hat dort die B&uuml;sten der F&uuml;rstin La Hire
und des Ministers Chocquet gemacht und mancherlei
anderes. Wir haben dort so angenehm gelebt wie
junge Leute ... das hei&szlig;t, jung sind wir ja noch
beide ... ich meine, wie ein Liebespaar, wenn wir
auch gelegentlich in die gro&szlig;e Welt gingen ... Wir
waren ein paarmal beim &ouml;sterreichischen Botschafter,
die La Hires haben wir besucht und andere. Im ganzen
aber machten wir uns nicht viel aus dem eleganten
Leben. Wir wohnten sogar drau&szlig;en auf Montmartre,
<a class="page" name="Page_167" id="Page_167" title="167"></a>in einem ziemlich sch&auml;bigen Haus, wo &uuml;brigens Gregor
auch sein Atelier hatte. Ich versichere Sie, unter den
jungen K&uuml;nstlern, mit denen wir dort verkehrten,
hatten manche keine Ahnung, da&szlig; wir verheiratet
waren. Ich bin &uuml;berall mit ihm herumgestiefelt. Oft
bin ich in der Nacht mit ihm im Caf&eacute; Athen&eacute;s gesessen,
mit L&eacute;andre, Carabin und vielen anderen.
Auch allerlei Frauen waren zuweilen in unserer Gesellschaft,
mit denen ich wahrscheinlich in Wien nicht
verkehren m&ouml;chte ... obzwar schlie&szlig;lich &#8211; &#8211;&laquo; Sie
warf einen hastigen Blick hin&uuml;ber auf Frau Wartenheimer
und fuhr rasch wieder fort: &raquo;Und manche war
sehr h&uuml;bsch. Ein paarmal war auch die letzte Geliebte
von Henri Chabran dort, die seit seinem Tode immer
ganz in Schwarz ging und jede Woche einen anderen
Liebhaber hatte, die aber in dieser Zeit auch alle
Trauer tragen mu&szlig;ten, das verlangte sie ... Sonderbare
Leute lernt man kennen. Sie k&ouml;nnen sich denken,
da&szlig; die Frauen meinem Manne dort nicht weniger
nachgelaufen sind als anderswo; es war zum Lachen.
Aber da ich doch immer mit ihm war &#8211; oder meistens,
so wagten sie sich nicht recht an ihn heran, um so
weniger, als ich f&uuml;r seine Geliebte galt ... Ja, wenn
sie gewu&szlig;t h&auml;tten, da&szlig; ich nur seine Frau war &#8211;!
Und da bin ich einmal auf einen sonderbaren Einfall
<a class="page" name="Page_168" id="Page_168" title="168"></a>gekommen, den Sie mir gewi&szlig; nie zugetraut h&auml;tten
&#8211; und aufrichtig gestanden, ich wundere mich heute
selbst &uuml;ber meinen Mut.&laquo; Sie sah vor sich hin und
sprach leiser als fr&uuml;her: &raquo;Es ist &uuml;brigens auch m&ouml;glich,
da&szlig; es schon mit etwas im Zusammenhang stand &#8211;
nun, Sie k&ouml;nnen sich&#8217;s ja denken. Seit ein paar
Wochen wu&szlig;te ich, da&szlig; ich ein Kind zu erwarten hatte.
Das machte mich unerh&ouml;rt gl&uuml;cklich. Im Anfang war
ich nicht nur heiterer, sondern merkw&uuml;rdigerweise auch
viel beweglicher als jemals fr&uuml;her ... Also denken Sie,
eines sch&ouml;nen Abends habe ich mir M&auml;nnerkleider
angezogen und bin so mit Gregor auf Abenteuer aus.
Nat&uuml;rlich hab ich ihm vor allem das Versprechen
abgenommen, da&szlig; er sich keinerlei Zwang antun
d&uuml;rfte ... nun ja, sonst h&auml;tte die ganze Geschichte
keinen Sinn gehabt. Ich habe &uuml;brigens famos ausgesehen
&#8211; Sie h&auml;tten mich nicht erkannt ... niemand
h&auml;tte mich erkannt. Ein Freund von Gregor, ein
gewisser L&eacute;once Albert, ein junger Maler, ein buckliger
Mensch, holte uns an diesem Abend ab. Es war wundersch&ouml;n
... Mai ... ganz warm ... und ich war frech,
davon machen Sie sich keinen Begriff. Denken Sie
sich, ich hab meinen &Uuml;berzieher &#8211; einen sehr eleganten
gelben &Uuml;berzieher &#8211; einfach abgelegt und ihn auf
dem Arm getragen ... so wie das eben Herren zu
<a class="page" name="Page_169" id="Page_169" title="169"></a>tun pflegen ... Es war allerdings schon ziemlich
dunkel ... In einem kleinen Restaurant auf dem
&auml;u&szlig;eren Boulevard haben wir diniert, dann sind wir
in die Roulotte gegangen, wo damals Legay sang und
Montoya ... <em class="antiqua">&raquo;Tu t&#8217;en iras les pieds devant&laquo;</em> ...
Sie haben es ja neulich hier geh&ouml;rt im Wiedener Theater
&#8211; nicht wahr?&laquo; Jetzt warf Mathilde einen
raschen Blick zu ihrem Mann hin&uuml;ber, der nicht darauf
achtete. Es war, als wenn sie nun auf l&auml;ngere Zeit
von ihm Abschied n&auml;hme. Und nun erz&auml;hlte sie drauflos,
immer heftiger, st&uuml;rzte sozusagen vorw&auml;rts. &raquo;In
der Roulotte,&laquo; sagte sie, &raquo;war eine sehr elegante Dame,
die ganz nahe vor uns sa&szlig;; die kokettierte mit Gregor,
aber in einer Weise ... nun, ich versichere Sie, man
kann sich nichts Unanst&auml;ndigeres vorstellen. Ich werde
nie begreifen, da&szlig; ihr Gatte sie nicht auf der Stelle
erw&uuml;rgt hat. Ich h&auml;tte es getan. Ich glaube, es war
eine Herzogin ... Nun, Sie m&uuml;ssen nicht lachen, es
war gewi&szlig; eine Dame der gro&szlig;en Welt, trotz ihres
Benehmens ... das kann man schon beurteilen ...
Und ich wollte eigentlich, da&szlig; Gregor auf die Sache
einginge ... nat&uuml;rlich! &#8211; ich h&auml;tte gern gesehen, wie
man so etwas anf&auml;ngt ... ich w&uuml;nschte, da&szlig; er ihr
einen Brief zusteckte &#8211; oder sonst was t&auml;te &#8211; was er
eben in solchen F&auml;llen getan haben wird, bevor ich
<a class="page" name="Page_170" id="Page_170" title="170"></a>seine Frau wurde ... Ja, das wollte ich, trotzdem es
nicht ohne Gefahr f&uuml;r ihn gewesen w&auml;re. Offenbar
steckt in uns Frauen so eine grausame Neugier ...
Aber Gregor hatte, Gott sei Dank, keine Lust. Wir
gingen sogar recht bald fort, wieder hinaus in die
sch&ouml;ne Mainacht, L&eacute;once blieb immer mit uns. Der
hat sich &uuml;brigens an diesem Abend in mich verliebt
und wurde gegen seine Gewohnheit geradezu galant.
Es war sonst ein sehr versch&uuml;chterter Mensch &#8211; wegen
seines Aussehens ... Ich sagte ihm noch: &raquo;Man mu&szlig;
wohl einen gelben &Uuml;berzieher haben, damit Sie einem
den Hof machen.&laquo; Wir sind so vergn&uuml;gt weiterspaziert
wie drei Studenten. Und jetzt kam das Interessante:
wir gingen n&auml;mlich ins Moulin Rouge. Das geh&ouml;rte
zum Programm. Es war auch notwendig, da&szlig; endlich
irgend etwas geschah. Bisher hatten wir ja noch gar
nichts erlebt ... nur mich &#8211; denken Sie: mich selbst &#8211;
hatte ein Frauenzimmer auf der Stra&szlig;e angeredet.
Aber das war ja nicht die Absicht gewesen ... Um
ein Uhr waren wir im Moulin Rouge. Wie es da
zugeht, wissen Sie ja wahrscheinlich; eigentlich hatte
ich mir&#8217;s &auml;rger vorgestellt ... Es passierte auch anfangs
dort nicht das Geringste, und es sah ganz danach aus,
als sollte der ganze Scherz zu nichts f&uuml;hren. Ich war
ein bi&szlig;chen &auml;rgerlich. &raquo;Du bist ein Kind,&laquo; sagte Gregor.
<a class="page" name="Page_171" id="Page_171" title="171"></a>&raquo;Wie denkst du dir das eigentlich? Wir kommen, und
sie fallen uns zu F&uuml;&szlig;en &#8211;?&laquo; Er sagte &raquo;uns&laquo; aus
H&ouml;flichkeit f&uuml;r L&eacute;once; es war keine Rede davon, da&szlig;
man L&eacute;once zu F&uuml;&szlig;en fallen konnte. Aber wie wir
nun schon alle ernstlich daran dachten, nach Hause
zu gehen, nahm die Sache eine Wendung. Mir fiel
n&auml;mlich eine Person auf ... mir, wirklich mir ... die
schon ein paarmal ganz zuf&auml;llig an uns vor&uuml;bergegangen
war ... Sie war ganz ernst und sah ziemlich
anders aus als die meisten anwesenden Damen.
Sie war gar nicht auffallend gekleidet &#8211; in Wei&szlig;,
vollkommen in Wei&szlig; ... Ich hatte bemerkt, wie sie
zwei oder drei Herren, die sie ansprachen, &uuml;berhaupt
gar keine Antwort gab, einfach weiterging, ohne sie
eines Blickes zu w&uuml;rdigen. Sie schaute nur dem Tanze
zu, sehr ruhig, interessiert, sachlich m&ouml;chte ich sagen ...
L&eacute;once fragte &#8211; ich hatte ihn darum gebeten &#8211; ein
paar Bekannte, ob ihnen das h&uuml;bsche Wesen schon
irgendwo begegnet w&auml;re, und einer erinnerte sich, da&szlig;
er sie im vorigen Winter auf einem der Donnerstagsb&auml;lle
im Quartier Latin gesehen hatte. L&eacute;once sprach
sie dann in einiger Entfernung von uns an, und ihm
gab sie Antwort. Dann kam er mit ihr n&auml;her, wir
setzten uns alle an einen kleinen Tisch und tranken
Champagner. Gregor k&uuml;mmerte sich gar nicht um sie
<a class="page" name="Page_172" id="Page_172" title="172"></a>&#8211; als wenn sie &uuml;berhaupt nicht dagewesen w&auml;re ...
Er plauderte mit mir, immer nur mit mir ... Das
schien sie nun besonders zu reizen. Sie wurde immer
heiterer, gespr&auml;chiger, ungenierter, und wie das so
kommt, allm&auml;hlich hatte sie ihre ganze Lebensgeschichte
erz&auml;hlt. Was so ein armes Ding alles erleben kann &#8211;
oder erleben mu&szlig;, m&ouml;glicherweise! Man liest ja so
oft davon, aber wenn man es einmal als etwas ganz
Wirkliches h&ouml;rt, von einer, die daneben sitzt, da ist
es doch ganz sonderbar. Ich erinnere mich noch an
mancherlei. Wie sie f&uuml;nfzehn Jahre alt war, hat sie
irgendeiner verf&uuml;hrt und sitzen lassen. Dann war sie
Modell. Auch Statistin an einem kleinen Theater
ist sie gewesen. &#8211; Was sie uns vom Direktor f&uuml;r Dinge
erz&auml;hlte!... Ich w&auml;re auf und davon gelaufen, wenn
ich nicht vom Champagner schon ein wenig angeheitert
gewesen w&auml;re ... Dann hatte sie sich in
einen Studenten der Medizin verliebt, der in der
Anatomie arbeitete, den holte sie manchmal aus der
Leichenkammer ab ... oder blieb vielmehr mit ihm
dort ... nein, es ist nicht m&ouml;glich, zu wiederholen, was
sie uns erz&auml;hlt hat! &#8211; Der Mediziner verlie&szlig; sie nat&uuml;rlich
auch. Und das wollte sie nicht &uuml;berleben &#8211;
gerade das! Und sie brachte sich um, das hei&szlig;t, sie
versuchte es. Sie machte sich selbst dar&uuml;ber lustig ...
<a class="page" name="Page_173" id="Page_173" title="173"></a>in Ausdr&uuml;cken! Ich h&ouml;re noch ihre Stimme ... es
klang gar nicht so gemein, als es war. Und sie l&uuml;ftete
ihr Kleid ein wenig und zeigte &uuml;ber der linken Brust
eine kleine r&ouml;tliche Narbe. Und wie wir alle diese kleine
Narbe ganz ernsthaft betrachten, sagte sie &#8211; nein,
schreit sie pl&ouml;tzlich meinen Mann an: &raquo;K&uuml;ssen!&laquo; Ich
sagte Ihnen schon, Gregor k&uuml;mmerte sich gar nicht um
sie. Auch w&auml;hrend sie ihre Geschichten erz&auml;hlte, h&ouml;rte
er kaum zu, sah in den Saal hinein, rauchte Zigaretten,
und jetzt, wie sie ihn so anrief, l&auml;chelte er kaum. Ich
hab ihn aber gesto&szlig;en, gezwickt, ich war ja wirklich
etwas beduselt ... jedenfalls war es die sonderbarste
Stimmung meines Lebens. Und ob er nun wollte
oder nicht, er mu&szlig;te die Narbe ... das hei&szlig;t, er mu&szlig;te
so tun, als ber&uuml;hrte er die Stelle mit den Lippen.
Ja, und dann wurde es immer lustiger und toller.
Nie hab ich so viel gelacht wie an diesem Abend &#8211;
und gar nicht gewu&szlig;t, warum. Und nie h&auml;tte ich es
f&uuml;r m&ouml;glich gehalten, da&szlig; sich ein weibliches Wesen
&#8211; und noch dazu solch eines &#8211; im Verlauf einer
Stunde so wahnsinnig in einen Mann verlieben
k&ouml;nnte, wie dieses Gesch&ouml;pf in Gregor. Sie hie&szlig;
Madeleine.&laquo;</p>

<p>Ich wei&szlig; nicht, ob Frau Mathilde den Namen
absichtlich lauter aussprach &#8211; jedenfalls schien es mir,
<a class="page" name="Page_174" id="Page_174" title="174"></a>als h&ouml;rte ihn ihr Gatte, denn er sah zu uns her&uuml;ber;
seine Frau sah er sonderbarerweise nicht an, aber
unsere Blicke begegneten sich und blieben eine ganze
Weile ineinander ruhen, nicht eben mit besonderer
Sympathie. Dann pl&ouml;tzlich l&auml;chelte er seiner Gattin
zu, sie nickte zur&uuml;ck, er sprach mit seinen Nachbarinnen
weiter, und sie wandte sich wieder zu mir.</p>

<p>&raquo;Ich kann mich nat&uuml;rlich nicht mehr an alles
erinnern, was Madeleine sp&auml;ter gesprochen hat,&laquo; sagte
sie, &raquo;es war ja alles so wirr. Aber ich will aufrichtig
sein: es gab eine Sekunde, in der ich ein bi&szlig;chen
verstimmt wurde. Das war, als Madeleine die Hand
meines Mannes nahm und k&uuml;&szlig;te. Aber gleich war es
wieder vorbei. Denn, sehen Sie, in diesem Augenblick
mu&szlig;te ich an unser Kind denken. Und da hab ich
gef&uuml;hlt, wie unaufl&ouml;slich ich und Gregor miteinander
verbunden waren, und wie alles andere nichts sein
konnte, als Schatten, Nichtigkeiten oder Kom&ouml;die,
wie heute abend. Und da war alles wieder gut. Wir
sind dann noch alle bis zum Morgengrauen auf dem
Boulevard in einem Kaffeehause gesessen. Da h&ouml;rte
ich, wie Madeleine meinen Gatten bat, er solle sie
nach Hause begleiten. Er lachte sie aus. Und dann,
um den Spa&szlig; zu einem guten und in gewissem Sinne
vorteilhaften Ende zu f&uuml;hren &#8211; Sie wissen ja, was
<a class="page" name="Page_175" id="Page_175" title="175"></a>die K&uuml;nstler alle f&uuml;r Egoisten sind ... insofern es sich
n&auml;mlich um ihre Kunst handelt ... &#8211; kurz, er sagte
ihr, da&szlig; er Bildhauer sei, und forderte sie auf, n&auml;chstens
zu ihm zu kommen, er wollte sie modellieren. Sie
antwortete: &raquo;Wenn du ein Bildhauer bist, lasse ich
mich h&auml;ngen! Aber ich komm&#8217; doch.&laquo;</p>

<p>Mathilde schwieg. Aber nie habe ich die Augen
eines weiblichen Wesens so viel Leid ausdr&uuml;cken &#8211;
oder verbergen sehen. Dann, nachdem sie sich gefa&szlig;t
zu dem letzten, was sie mir noch zu sagen hatte,
fuhr sie fort: &raquo;Gregor wollte durchaus, ich sollte am
n&auml;chsten Tag im Atelier sein. Ja, er machte mir sogar
den Vorschlag, hinter dem Vorhang verborgen zu
bleiben, wenn sie k&auml;me. Nun, es gibt Frauen, viele
Frauen, ich wei&szlig; es, die darauf eingegangen w&auml;ren.
Ich aber finde: entweder man glaubt oder man glaubt
nicht ... Und ich habe mich entschlossen, zu glauben.
Hab ich nicht recht?&laquo; Und sie sah mich mit gro&szlig;en,
fragenden Augen an. Ich nickte nur, und sie sprach
weiter: &raquo;Madeleine kam nat&uuml;rlich am Tag darauf und
dann sehr oft ... wie manche andere vorher und nachher
gekommen ist ... und da&szlig; sie eine der sch&ouml;nsten
war, k&ouml;nnen Sie mir glauben. Sie selbst sind erst
heute vor ihr in Bewunderung gestanden, drau&szlig;en
am Teich.&laquo;</p>

<p><a class="page" name="Page_176" id="Page_176" title="176"></a>&raquo;Die T&auml;nzerin?&laquo;</p>

<p>&raquo;Ja, Madeleine hat zu ihr Modell gestanden. Und
nun denken Sie, da&szlig; ich in einem solchen oder in
einem anderen Falle mi&szlig;trauisch gewesen w&auml;re!
W&uuml;rde ich nicht ihm und mir das Dasein zur Qual
gemacht haben? Ich bin sehr froh, da&szlig; ich keine Anlage
zur Eifersucht habe.&laquo;</p>

<p>Irgend jemand stand in der offenen Mittelt&uuml;r und
hatte begonnen, einen wahrscheinlich sehr witzigen
Toast auf den Hausherrn zu sprechen, denn die Leute
lachten von ganzem Herzen. Ich aber betrachtete
Mathilde, die ebensowenig zuh&ouml;rte wie ich. Und ich
sah, wie sie zu ihrem Gatten hin&uuml;berschaute und ihm
einen Blick zuwarf, der nicht nur eine unendliche
Liebe verriet, sondern auch ein unersch&uuml;tterliches
Vertrauen heuchelte, als w&auml;re es wahrhaftig ihre
h&ouml;chste Pflicht, ihn im Genu&szlig; des Daseins auf keine
Weise zu st&ouml;ren. Und er empfing auch diesen Blick
&#8211; l&auml;chelnd, unbeirrt, obwohl er nat&uuml;rlich ebensogut
wu&szlig;te als ich, da&szlig; sie litt und ihr Leben lang gelitten
hat wie ein Tier.</p>

<p>Und darum glaub ich nicht an die Fabel von dem
Herzschlag. Ich habe an jenem Abend Mathilde zu
gut kennen gelernt, und f&uuml;r mich steht es fest: so
wie sie vor ihrem Gatten die gl&uuml;ckliche Frau gespielt
<a class="page" name="Page_177" id="Page_177" title="177"></a>hat vom ersten Augenblick bis zum letzten, w&auml;hrend
er sie belogen und zum Wahnsinn getrieben hat, so
hat sie ihm auch schlie&szlig;lich einen nat&uuml;rlichen Tod
vorgespielt, als sie das Leben hinwarf, weil sie es nicht
mehr ertragen konnte. Und er hatte auch dieses letzte
Opfer hingenommen, als k&auml;me es ihm zu.</p>

<p>Da stehe ich vor dem Gitter ... Die L&auml;den sind
fest geschlossen. Wei&szlig; und wie verzaubert liegt die
kleine Villa im D&auml;mmerschein, und dort schimmert
der Marmor zwischen den roten Zweigen ...</p>

<p>Vielleicht bin ich &uuml;brigens ungerecht gegen Samodeski.
Am Ende ist er so dumm, da&szlig; er die Wahrheit
wirklich nicht ahnt. Aber es ist traurig, zu denken,
da&szlig; es f&uuml;r Mathilde im Tode keine gr&ouml;&szlig;ere Wonne
g&auml;be, als zu wissen, da&szlig; ihr letzter himmlischer Betrug
gelungen ist.</p>

<p>Oder irre ich mich gar? Und es war ein nat&uuml;rlicher
Tod?... Nein, ich lasse mir nicht das Recht nehmen,
den Mann zu hassen, den Mathilde so sehr geliebt hat.
Das wird ja wahrscheinlich f&uuml;r lange Zeit mein einziges
Vergn&uuml;gen sein ...</p>

<p class="end"><em class="gesperrt"><strong>Ende</strong></em></p>


<p><a class="page" name="Page_178" id="Page_178" title="178"></a></p>
<p class="printer"><em class="gesperrt">Druck der Spamerschen Buchdruckerei in Leipzig</em></p>

<p><a class="page" name="Page_179" id="Page_179" title="179"></a></p>
<div class="advertisements">
<p class="center">Die in vorliegendem Band abgedruckten Novellen sind
den &raquo;Gesammelten Werken&laquo; entnommen.</p>



<h1>Gesammelte Werke<br />
von Arthur Schnitzler</h1>

<h3>I. Die erz&auml;hlenden Schriften in drei B&auml;nden</h3>

<h4>In Leinen 10 M, in Halbleder 13 M, in Ganzleder 17 M</h4>

<p><em class="gesperrt">Inhalt:</em> Sterben. Blumen. Ein Abschied. Die Frau des
Weisen. Der Ehrentag. Die Toten schweigen. Andreas Thameyers
letzter Brief. Der blinde Geronimo und sein Bruder.
Leutnant Gustl. Die griechische T&auml;nzerin. Frau Berta Garlan.
Das Schicksal des Freiherrn von Leisenbohg. Die Fremde. Die
Weissagung. Das neue Lied. Der Tod des Junggesellen. Der
tote Gabriel. Das Tagebuch der Redegonda. Der M&ouml;rder.
Die dreifache Warnung. Die Hirtenfl&ouml;te. Der Weg ins Freie.</p>

<h3>II. Die Theaterst&uuml;cke in vier B&auml;nden</h3>

<h4>In Leinen 12 M, in Halbleder 16 M, in Ganzleder 21 M</h4>

<p><em class="gesperrt">Inhalt:</em> Anatol. Das M&auml;rchen. Liebelei. Freiwild. Das
Verm&auml;chtnis. Paracelsus. Die Gef&auml;hrtin. Der gr&uuml;ne Kakadu.
Der Schleier der Beatrice. Lebendige Stunden. Die Frau mit
dem Dolche. Die letzten Masken. Literatur. Der einsame Weg.
Zwischenspiel. Der Puppenspieler. Der tapfere Cassian. Zum
gro&szlig;en Wurstel. Der Ruf des Lebens. Komtesse Mizzi oder
Der Familientag. Der junge Medardus. Das weite Land.</p>

<p><a class="page" name="Page_180" id="Page_180" title="180"></a></p>
<h1><em class="gesperrt">Werke von Arthur Schnitzler</em></h1>

<h3>Sterben</h3>

<h4>Novelle. 8. Auflage. Geheftet 2 Mark, gebunden 3 Mark</h4>

<p>Der Dichter und der Arzt haben sich in dieser Erz&auml;hlung zu gemeinsamer
Tat vereint, und was sie vollbracht haben, verdient die gr&ouml;&szlig;te
Anerkennung, um so mehr, als das Sujet an Handlung sehr arm ist
und sich nur auf zwei Haupt- und eine Nebenperson beschr&auml;nkt. Die
deutsche Literatur k&ouml;nnte sich gl&uuml;cklich preisen, wenn sie viele solche
B&uuml;cher h&auml;tte wie diese einfache Erz&auml;hlung.</p><p class="right">(Deutsche Revue)</p>

<h3>Die Frau des Weisen</h3>

<h4>Novelletten. 8. Auflage. Geheftet 2 Mark, gebunden 3 Mark</h4>

<p>Die Poesie des Vergehens lockt Schnitzler immer und lohnt seine
liebevolle Hingabe an die Schatten, die auf den Lebensweg fallen,
mit dichterischen Erfolgen. Die Gestalten, die er zeichnet, sind der
Reflexion verfallen, aus der Reflexion heraus erstehen die Konflikte.
Eine weichgestimmte Natur, hegt er edle Instinkte. Frauen, die Chopin
gerne spielen, m&uuml;ssen Schnitzler gerne lesen.</p><p class="right">(Neues Wiener Tagblatt)</p>

<h3>Leutnant Gustl</h3>

<h4>Novelle. 18. Auflage. Geheftet 1 Mark, gebunden 2 Mark</h4>

<p>Eine bittere Satire vom milit&auml;rischen Standpunkt aus, aber als Erz&auml;hlung
von prachtvoller Geschlossenheit, in jedem Zuge lebendig,
und wie virtuos dabei in der Ausf&uuml;hrung! Selten ist das Innere eines
in engen Vorurteilen befangenen Menschen, der durch ein Ungef&auml;hr
in fieberhafte Aufregung ger&auml;t, meisterhafter durchleuchtet und dargestellt
worden als in dieser auch stofflich h&ouml;chst spannenden, aus einem
einzigen Monolog bestehenden Novelle.</p><p class="right">(Dresdner Anzeiger)</p>

<h3>D&auml;mmerseelen</h3>

<h4>Novellen. 12. Auflage. Geheftet 2 Mark, gebunden 3 Mark</h4>

<p>Schnitzler beweist auch in seinem neuesten Werkchen jene au&szlig;erordentliche
Treffsicherheit des Tones, die im Konzert der zahlreichen europ&auml;ischen
Musikanten leicht an ihren Sonderakkorden erkannt wird.
<a class="page" name="Page_181" id="Page_181" title="181"></a>Von jener weltm&auml;nnischen Gewandtheit, die nur irrt&uuml;mlich als oberfl&auml;chlich
gilt, weil sie schamhaft genug ist, hei&szlig;e Tr&auml;nen hinter dem
heimlichen Wappenschilde des L&auml;chelns zu verbergen, l&auml;&szlig;t er durch
die Maske des spielerisch t&auml;ndelnden Dandys das wahre Antlitz
des sinnenden ernsten Dichters lugen.</p><p class="right">(Breslauer Morgenzeitung)</p>

<h3>Der Weg ins Freie</h3>

<h4>Roman. 25. Auflage. Geheftet 5 Mark, gebunden 6 Mark</h4>

<p>Je l&auml;nger dieses Buch in mir nachklingt, desto st&auml;rker wird der
menschliche Eindruck, den es hinterl&auml;&szlig;t. Hier ist diese wundervolle
Vereinigung, da&szlig; man &uuml;berall sp&uuml;rt, wie stark in dem Dichter
Schnitzler der Mensch ist; hier hat der Dichter den Menschen und der
Mensch den Dichter beleuchtet, hier ist Leben und Schaffen, k&uuml;nstlerisches,
und beinahe m&ouml;chte man sagen privates F&uuml;hlen so vollkommene
Einheit, da&szlig; man &uuml;ber das Buch hinaus den Eindruck der
reinen Individualit&auml;t empf&auml;ngt, die es geschrieben hat.
</p><p class="right">(Die Zeit, Wien)</p>

<h3>Masken und Wunder</h3>

<h4>Novellen, 11. Auflage. Geheftet 3 Mark, gebunden 4 Mark</h4>

<p>Ein geheimnisreicher Name f&uuml;r ein r&auml;tselvolles, ernstes und tiefes
Buch! Von den Seelen merkw&uuml;rdiger Menschen, zumal von Frauen,
ist darin gehandelt &#8211; skeptisch und mit verhaltener Ironie, aber auch
mit der seelischen Tiefe, die wunderliche Menschenschicksale in ihrem
Wesen erfa&szlig;t und in den feinsten Gr&uuml;nden ihrer Existenz darlegt.
</p><p class="right">(Generalanzeiger, Mannheim)</p>

<h3>Frau Beate und ihr Sohn</h3>

<h4>Novelle. 12. Auflage. Geheftet Mark 2.50, gebunden Mark 3.50</h4>

<p>Aus der Welt weicher Sinnlichkeit und unbewachten Genu&szlig;triebs,
die uns Schnitzler so oft mit &uuml;berlegener Ironie geschildert hat,
arbeitet er in dieser Meisternovelle eine ersch&uuml;tternde Tragik heraus.
Schnitzler hat in dieser novellistischen Trag&ouml;die der entweihten
Mutterschaft sein St&auml;rkstes geboten.</p><p class="right">(Vossische Zeitung, Berlin)</p>

<p><a class="page" name="Page_182" id="Page_182" title="182"></a></p>
<h1>Gustaf af Geijerstam</h1>

<h3>Gesammelte Romane in f&uuml;nf B&auml;nden</h3>

<hr style='width: 20%;' />

<p>F&uuml;nf B&auml;nde in sch&ouml;ner, gediegener Ausstattung mit einem Portr&auml;t
des Dichters. Geheftet 12 Mark, in Leinen gebunden 15 Mark</p>

<hr style='width: 20%;' />

<p>1. Bd.: Einleitung / Auf der letzten Sch&auml;re / Das Geheimnis
des Waldes / Kristins Myrte / Sammel /
Alte Briefe / Frau Gerdas Geheimnis.</p>

<p>2. Bd.: Das Haupt der Medusa / Die Kom&ouml;die der Ehe.</p>

<p>3. Bd.: Das Buch vom Br&uuml;derchen / Frauenmacht.</p>

<p>4. Bd.: Karin Brandts Traum / Gef&auml;hrliche M&auml;chte.</p>

<p>5. Bd.: Die Br&uuml;der M&ouml;rk / Die alte Herrenhofallee.</p>

<hr style='width: 20%;' />

<p>Mit dieser neuen Ausgabe seiner Werke wohnt Geijerstam mitten
unter uns. Man hat ihn in Deutschland verstanden. Diese Sammlung
seiner Werke &#8211; rein &auml;u&szlig;erlich, bei sch&ouml;ner Ausstattung und sehr
billigem Preise, die denkbar beste Vereinigung von Volks- und Bibliotheksausgabe
&#8211; ist Beweis daf&uuml;r. Den Geijerstam, den man braucht,
hat man in dieser Auswahl ganz. Sie findet ihre literarische Rechtfertigung
zudem in einer Einleitung von Friedrich D&uuml;sel, und diese
Einf&uuml;hrung gibt eine seelisch eindringliche, man k&ouml;nnte beinahe sagen
ersch&ouml;pfende Analyse von Geijerstams k&uuml;nstlerischer Pers&ouml;nlichkeit ...
In Geijerstam k&uuml;ndigt sich eine neue Weltanschauung an, noch viel
zu unentwickelt, um in den Rahmen von zehn Geboten gefa&szlig;t zu werden,
doch aber recht eigentlich die Weltanschauung des Menschen, der nicht
die Kraft, daf&uuml;r aber die Zartheit seiner eigenen Empfindungen besitzt.
&#8211; Eine neue Frucht der Erkenntnis glei&szlig;t aus der gr&uuml;nen Bl&auml;tterpracht
dieser Erz&auml;hlungen! Aus dem Stamm des sozialen Mitleidens
ist sie erwachsen. Menschen mit verfeinerten Empfindungsorganen
werden danach greifen und werden &#8211; wie das immer war &#8211; beides
daraus schmecken: Tod und Leben.</p><p class="right">(Frankfurter Zeitung)</p>

<p><a class="page" name="Page_183" id="Page_183" title="183"></a></p>
<h1>Otto Erich Hartleben</h1>

<h3>Ausgew&auml;hlte Werke in drei B&auml;nden</h3>

<hr style='width: 20%;' />

<p>Auswahl und Einleitung von Franz Ferdinand Heitm&uuml;ller. Mit
dem Bilde des Dichters. Preis geheftet 8 Mark, in drei Pappb&auml;nden
gebunden 10 Mark, in drei Ganzpergamentb&auml;nden 15 Mark.</p>

<hr style='width: 20%;' />

<p>1. Bd.: <em class="gesperrt">Gedichte:</em> Einleitung / Die Gedichte vollst&auml;ndig.</p>

<p>2. Bd.: <em class="gesperrt">Prosa:</em> Die Serenyi / Die Geschichte vom abgerissenen
Knopfe / Wie der Kleine zum Teufel wurde /
Vom gastfreien Pastor / Der Einhornapotheker / Der
r&ouml;mische Maler / Der bunte Vogel.</p>

<p>3. Bd.: <em class="gesperrt">Dramen:</em> Angele / Hanna Jagert / Die Erziehung
zur Ehe / Die sittliche Forderung / Rosenmontag.</p>

<hr style='width: 20%;' />

<p>Ein sch&ouml;nes Werk der Piet&auml;t. In wundervoller Ausstattung ist hier
ein &Uuml;berblick &uuml;ber des toten Poeten Lebenswerk gegeben. Den ersten
Band ziert ein sch&ouml;nes Bild Hartlebens. Druck, Papier, Einband &#8211;
alles ist zu jener vornehmen Harmonie abget&ouml;nt, die des Dichters eigene
Person ausstr&ouml;mte und mit der er jeden gefangen nahm, der die Freude
hatte, ihm im Leben zu begegnen. Diese drei B&auml;nde stellen eine Zierde
f&uuml;r jede Bibliothek dar.</p><p class="right">(Universum, Leipzig)</p>

<p>Dieses Werk fa&szlig;t als Rahmen noch ein ganz apartes Schmuckst&uuml;ck,
n&auml;mlich das Bildnis einer reinen, edlen Frauengestalt, wenn es in
seiner Einleitung Bruchst&uuml;cke aus den Tagebuchaufzeichnungen
wiedergibt, mit denen Hartlebens Mutter die erste Jugend ihres
&Auml;ltesten geleitete. Diese Tagebuchnotizen geben sogar in doppeltem
Sinne Biographisches. Denn sie kennzeichnen ihre Verfasserin, diese
stille Frau, die nicht Frau Ajas Humor, aber Frau Ajas Geduld und
ihre Liebe hat.</p><p class="right">(Hamburger Fremdenblatt)</p>

<p><a class="page" name="Page_184" id="Page_184" title="184"></a></p>
<h1>Peter Nansen</h1>

<h3>Werke in drei B&auml;nden</h3>

<hr style='width: 20%;' />

<p>Mit dem Bilde des Dichters. Drei Leinenb&auml;nde in elegantem
Futteral 12 Mark. Jeder Band einzeln geheftet
3 Mark 50 Pf., in Leinen gebunden 4 Mark 50 Pf.</p>

<hr style='width: 20%;' />

<p>1. Band: <em class="gesperrt">Jugend und Liebe.</em> Eine gl&uuml;ckliche Ehe / Aus
dem ersten Universit&auml;tsjahr / Die Feuerprobe / Das erleuchtete
Fenster / Des B&uuml;rgermeisters Winter&uuml;berzieher /
Der Simulant / Aus dem Tagebuch eines Verliebten / Ein
Weihnachtsm&auml;rchen / Der Weihnachtsbaum / Fr&auml;ulein Mimi /
Eine Ballunterhaltung.</p>

<p>2. Band: <em class="gesperrt">Theater.</em> Judiths Ehe / Eine gl&uuml;ckliche Ehe /
Kameraden / Ein Hochzeitsabend / Die gest&ouml;rte Verbindung.</p>

<p>3. Band: <em class="gesperrt">Die Romane des Herzens.</em> Julies Tagebuch /
Maria / Gottesfriede.</p>

<hr style='width: 20%;' />

<p>Nansens freie Selbst&auml;ndigkeit und seine k&uuml;nstlerische Unbefangenheit,
die manchen als R&uuml;cksichtslosigkeit erscheinen mag, weisen ihm eine
hohe Stellung unter seinen Landsleuten an, denen so vielfach &uuml;ber
der Tendenz die Gabe abhanden gekommen ist, die Welt zu schildern,
wie sie ist. Nansen will ein neues Frauenideal der nordischen Literatur
zu Ehren bringen, indem er in erster Linie die &raquo;Weibheit&laquo;
der Frau &#8211; wie Laura Marholm sagen w&uuml;rde &#8211; ber&uuml;cksichtigt;
aber diese Absicht ist nicht die Hauptsache. Seine B&uuml;cher haben dagegen
einen eigenen poetischen Wert.</p>
<p class="right">(Norddeutsche Allgemeine Zeitung)</p>

<p>Peter Nansen stammt aus der elegischen, grazi&ouml;sen Hauptstadt des
Nordens, die architektonisch mit Dresden, seelisch mit Wien,
geistig mit Paris verwandt ist. Er geh&ouml;rt zu denen, die das Klima
der nordischen Literatur w&auml;rmer, sinnlicher, verf&uuml;hrerischer gemacht
haben, so da&szlig; wir die Franzosen bald ganz entbehren k&ouml;nnen.</p>
<p class="right">(Das Literarische Echo)</p>
</div>



<div class="note">
<p>[Anmerkungen zur Transkription: Dieses elektronische Buch wurde auf
Grundlage der 1914 in der Reihe &raquo;Fischers Bibliothek zeitgen&ouml;ssischer
Romane&laquo; erschienenen Ausgabe erstellt. Die nachfolgende Tabelle enth&auml;lt
eine Auflistung aller gegen&uuml;ber dem Originaltext vorgenommenen
Korrekturen.</p>

<p>
p 001: Fischers Bibliothek zeitgen&ouml;ssischer Romane -> (entfernt)<br />
p 024: Anf&uuml;hrungszeichen erg&auml;nzt: &raquo;Wof&uuml;r denn?! ->&raquo;Wof&uuml;r denn?!&laquo;<br />
p 026: Anf&uuml;hrungszeichen erg&auml;nzt: &raquo;Lieber mir, ... daneben! -> daneben!&laquo;<br />
p 102: Anf&uuml;hrungszeichen erg&auml;nzt: &raquo;Wie?&#8211; -> &raquo;Wie?&laquo;&#8211;<br />
p 128: Anf&uuml;hrungszeichen erg&auml;nzt: &raquo;Ich bin nicht schuld daran,<br />
p 139: an die f&uuml;nfzigmal geh&ouml;rt h&auml;tte. -> hatte.<br />
p 148: Die Marie la&szlig;t Ihnen schon gr&uuml;&szlig;en -> sch&ouml;n ]<br />
</p>
</div>



<div class="note">
<p>[Transcriber&#8217;s Note: This ebook has been prepared from scans of an
original copy, published in 1914 as part of the series "Fischers
Bibliothek zeitgen&ouml;ssischer Romane". The table below lists all
corrections applied to the original text.</p>

<p>
p 001: Fischers Bibliothek zeitgen&ouml;ssischer Romane -> (deleted)<br />
p 024: added missing quotes: &raquo;Wof&uuml;r denn?! ->&raquo;Wof&uuml;r denn?!&laquo;<br />
p 026: added missing quotes: &raquo;Lieber mir, ... daneben! -> daneben!&laquo;<br />
p 102: added missing quotes: &raquo;Wie?&#8211; -> &raquo;Wie?&laquo;&#8211;<br />
p 128: added missing quotes: &raquo;Ich bin nicht schuld daran,<br />
p 139: an die f&uuml;nfzigmal geh&ouml;rt h&auml;tte. -> hatte.<br />
p 148: Die Marie la&szlig;t Ihnen schon gr&uuml;&szlig;en -> sch&ouml;n ]<br />
</p>
</div>








<pre>





End of Project Gutenberg's Die griechische Tänzerin, by Arthur Schnitzler

*** END OF THIS PROJECT GUTENBERG EBOOK DIE GRIECHISCHE TÄNZERIN ***

***** This file should be named 17142-h.htm or 17142-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/1/7/1/4/17142/

Produced by Markus Brenner and Distributed Proofreaders
Europe at at http://dp.rastko.net


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.net/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.net),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.net

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>
